{  
  "Рождение": {
    "коротко": "<strong>Вход в кармическую игру</strong>, когда сознание принимает форму и начинает действовать по законам кармы.",
    "подробно": "<p><strong>Рождение</strong> служит входом в <strong>кармическую игру</strong>. Карма определяется числом очков, выпавших на брошенной кости, а личность игрока представлена на поле каким-либо символом, который движется от квадрата к квадрату в соответствии со своим жребием.</p>  <p>До рождения человек находится <strong>вне игры</strong>. Приняв рождение, он становится подвластен законам кармы. Этот мир — <strong>страна кармы</strong>.</p>  <p>Желание ведет игрока к тому, чтобы принять на себя <strong>бремя кармы</strong>. Если у человека нет желания играть, он и не станет этого делать. Однако игра заключена <strong>в самой природе сознания</strong>.</p>  <p>В начале <strong>игры не было</strong>, но сознание, в соответствии со своей природой, не могло оставаться неподвижным, без игры. А потому:</p>  <h3>Да будет свет! Да будет игра!</h3>  <p>И Абсолют из Единого превратился во множество. Вступая в игру, игрок повторяет изначальный процесс творения, когда Абсолют пробудился от бездействия...</p>"
  },
  "Майя": {
    "коротко": "<strong>Майя</strong> — иллюзия разделенности, когда единое сознание воспринимает себя как множество отдельных существ.",
    "подробно": "<p>Когда кто-то становится игроком, осознание единства теряется в азарте игры. В этой смене сознания и заключается вся прелесть акта игры. Один превращается в множество, чтобы играть в <strong>космическую игру</strong>, в прятки с самим собой.</p>  <p>Для удовлетворения своего эго игрок начинает игру, принимая её правила, и следует этим правилам до конца игры.</p>  <p><strong>Единство — реальность, множественность — иллюзия.</strong> Иллюзия множественности создаётся скрывающей реальность силой Единого (Высшего Сознания). Эта сила называется <strong>майя-шакти</strong> или просто <strong>майей</strong>. Именно она создаёт иллюзию отдельного «я», «моего», «ты» и «твоего», что порождает неведение в индивидуальном сознании.</p>  <p>Те, кто понимают это, называют такое состояние <strong>авидьей</strong> (а — «отсутствие», видья — «знание»)...</p>"
  },
  "Гнев": {
    "коротко": "<strong>Гнев</strong> — эмоциональная реакция эго при столкновении с отвергаемыми аспектами личности, проявляющаяся как агрессия.",
    "подробно": "<p>Для понимания природы гнева существенно важно понять природу эго. <strong>Эго</strong> — это то, что отождествляет себя как «я». Человек в процессе своего развития проходит через последовательность отождествлений. После рождения ребенок впервые начинает чувствовать себя отдельным существом, когда понимает свою обособленность от матери. Затем происходит отождествление с другими членами семьи, он принимает их модели поведения и формы мышления как свои собственные. Затем ребенок связывает себя со сверстниками того же пола, что и он. Потом он ищет свою тождественность среди представителей противоположного пола. Путешествие заканчивается, когда эго в конце концов идентифицирует себя с Абсолютом и сливается с Космическим Сознанием.</p>  <p>В процессе отождествления участвует также и интеллект, хранящий информацию, получаемую в ходе развития, — здесь особенно важны ценностные суждения, полученные от тех, с кем этот человек отождествил себя наиболее сильно (например, от родителей). Истинное внутреннее «Я» знает, что внутри него содержится вся реальность. Однако отождествляющее себя «я» будет исключать те аспекты реальности, которые считаются злом теми, с кем это «я» себя соотносит.</p>  <p>Гнев — это эмоционально-химическая реакция, возникающая, когда эго сталкивается с каким-либо из аспектов своей личности, который был отвергнут как зло. Столкновение с этим негативным аспектом переживается как угроза существованию. В действительности возникает угроза лишь для отождествления личности с той или иной оценкой происходящего. В этом случае эго проецирует отвергнутый аспект личности на того, через кого проявляется этот аспект, и направляет свою энергию на удаление нежелательного аспекта. Такова природа гнева.</p>  <p>Гнев является проявлением разбросанности, слабости. Эта клетка служит хвостом змеи эгоизма. Гнев направляет энергию игрока вниз, что приводит его на уровень первой чакры. Когда эго задето, мы чувствуем гнев. Гнев — это неуверенность, основная проблема первой чакры.</p>  <p>Гнев является серьезным препятствием на пути духовного роста. Природа гнева — огонь, сжигающий все. Но если гнев возникает без каких-либо личных чувств, является безличным, то он очищает. Гнев — это качество Рудры, бога разрушения. Гнев Рудры не основан ни на каких личных причинах, поэтому он разрушает не самого Рудру, а зло, вызывающее дисгармонию и дисбаланс. Гнев, вызываемый какими-то личными причинами, пожирает добрые качества личности и приводит к падению. Безличный гнев разрушает вызвавшую его причину, зло.</p>  <p>Гнев является обратной стороной любви. Мы не гневаемся на тех, с кем мы себя не отождествляем. Гнев возбуждает нервную систему и полностью останавливает работу рационального мышления на то время, пока он существует в нашей системе. С одной стороны, он очищает тело и по действию похож на очищение огнем, но цена этого слишком велика: уровень вибраций понижается настолько, что игроку приходится начинать игру снова с первого ряда.</p>  <p>Гнев может выражаться двумя способами — насильственным и ненасильственным. Когда для выражения гнева принимается ненасильственный метод, это дает игроку огромную моральную силу, называемую <strong>сатъяграхой</strong> (сатья — истина; аграха — упорство, постоянство). Это становится возможным, если игрок способен сохранять спокойствие даже тогда, когда действительно испытывает гнев. В этом случае гнев становится безличным и направлен против зла. Он основан на любви, любви к добру, к истине. Такой гнев...</p>"
  },
  "Жадность": {
    "коротко": "<strong>Жадность</strong> — чрезмерное стремление к материальным благам из-за внутреннего чувства неудовлетворенности.",
    "подробно": "<p>Из-за чувства отделенности, возникающего у каждого рожденного существа, игрок начинает стремиться к удовлетворению. Чтобы выполнять какую-то функцию в этом мире, игрок должен сначала обеспечить удовлетворение своих физических нужд. Чтобы участвовать в игре, он должен есть, иметь место для отдыха, одежду. Материальное выживание является основной заботой игрока, находящегося на уровне первой чакры.</p><p>Когда игрок смешивает свое ощущение неудовлетворенности и необходимость материального выживания, появляется жадность. Даже получив все необходимое для жизни, он все равно чувствует пустоту. Все, чему он научился, — это поддерживать свое физическое существование. Теперь же он начинает использовать эти основные навыки выживания, чтобы завладеть все большим и большим количеством материальных благ в надежде добиться удовлетворения. Однако чем больше он приобретает, тем сильнее становится его жажда приобретения. Его ощущение пустоты достигает уровня паники, его действия становятся все более безрассудными. Легенда о царе Мидасе и его «золотом прикосновении» является классическим примером последствий жадности. Такая жажда материального благополучия является также основной причиной всех войн.</p><p>Жадность происходит из неуверенности, а неуверенность — из неправильного отождествления своего «я». Если игрок не верит в Бога, он не верит и в провидение. Клетка жадности — это хвост змеи ревности. Жадность делает игрока близоруким. Он не понимает, что жадность в конечном счете оказывается бессмысленной. Рано или поздно все материальные блага остаются за порогом: либо когда мы отказываемся от них по своей воле, либо когда приходит смерть. Однако жадность может оказаться и достоинством на пути духовного роста, если человек становится жадным к духовному опыту, знаниям и любви.</p><p>Игрок, попадающий на поле жадности, открывает ворота своего сознания для майи, гнева и всех остальных проблем первой чакры.</p><p>Символом четверки является квадрат, представляющий четыре измерения и четыре стороны света. Четверка символизирует элемент земли. Являясь представителем семьи четных чисел, четверка тяготеет к завершенности. Стремление к завершенности на материальном плане, доведенное до предела, превращается в жадность. В ведической нумерологии числом четыре управляет Раху, северный лунный узел, известный также как Голова Дракона. В западной нумерологии этим числом управляет Уран.</p>"
  },
  "Физический план": {
    "коротко": "<strong>Физический план</strong> — базовый уровень существования, связанный с материальным миром и первой чакрой.",
    "подробно": "<p>Область непроявленной реальности преобразуется в мир имен и форм. Мир имен и форм существует в виде семи различных лок, или уровней бытия, расположенных в восходящем порядке. Эти локи служат стадиями эволюции сознания отдельной личности. По мере своего развития человек движется вперед в соответствии с изменениями, происходящими в его природе. Через эти планы сознание может реализовать свою истинную природу.</p><p>Каждая из лок, или планов, представляет собой обособленную область, которая определяется природой той материи, из которой она создана. Располагаясь в определенном порядке в центральном столбце, локи образуют позвоночный столб игральной доски. Поскольку микрокосм устроен точно также, как и макрокосм, локи располагаются в человеческом теле вдоль позвоночника, в чакрах, или центрах психической энергии. С эволюцией психики от одного уровня к другому происходит развитие самого человека.</p><p>Физический план расположен в основании позвоночника, на месте первой чакры, и на...</p>"
  },
  "Заблуждение": {
    "коротко": "<strong>Заблуждение</strong> — привязанность к миру явлений как единственной реальности, затмевающая истинное понимание.",
    "подробно": "<p>Слово моха в санскрите означает «привязанность». Эта привязанность является причиной рабской зависимости, которая снова и снова приводит игрока к рождению и перерождению в мире явлений. В писаниях говорится, что существует четыре вида одержимости, которые приводят индивидуальное сознание в нисходящий поток энергии и являются препятствиями на пути духовного роста: кама (желания, чувственность), кродха (гнев, агрессия, насилие), лобха (жадность, неудовлетворенность), моха (привязанность, иллюзия). Если иллюзия, майя, представляет собой сам мир явлений, то заблуждение — это привязанность к миру явлений как единственно возможному проявлению реальности. Заблуждение затуманивает ум, делая невозможным постижение истины.</p>"
  },
  "Тщеславие": {
    "коротко": "<strong>Тщеславие</strong> — самообман и ложная гордость, когда человек переоценивает свои достоинства и достижения.",
    "подробно": "<p>Тщеславие — это самообман, ложная гордость, возведение воздушных замков. В санскрите слово мада, кроме тщеславия, означает еще «опьянение». Игрок опьяняется своей силой, своими подлинными или мнимыми достоинствами и достижениями. Когда у него возникают какие-либо заблуждения на свой счет, он попадает в сети мады. После вступления в игру игрок оказывается подверженным влиянию мады-тщеславия и различных ложных отождествлений. Гордыня и тщеславие — это два опаснейших яда, которые мы пьем, находясь в плохом окружении.</p>"
  },
  "Алчность": {
    "коротко": "<strong>Алчность</strong> — сочетание жадности и зависти, активное желание завладеть чужими благами.",
    "подробно": "<p>Алчность возникает, когда тщеславный игрок начинает завидовать. Он считает себя выше других и стремится завладеть их благами. В этом состоянии он испытывает ненависть к окружающим и жаждет богатства. Восемь — число, уменьшающееся при умножении, символизируя цикличность природы и человеческого существования. В нумерологии связано с Сатурном, планетой взлетов и падений. Люди восьмерки стремятся к накоплению, но обладают мудростью и способностью к анализу.</p>"
  },
  "Чувственный план": {
    "коротко": "<strong>Чувственный план</strong> — сфера желаний и стремлений, первая стадия эволюции сознания.",
    "подробно": "<p>Девятка — число завершенности, лестница ко второму уровню сознания. Кама означает желание, первичную движущую силу мироздания. Этот план связан с неведением, он может быть пройден через осознанность или падение в него через неведение. Девятка в нумерологии связана с Марсом, символизируя силу, энергию и трансформацию.</p>"
  },
  "Очищение": {
    "коротко": "<strong>Очищение</strong> — избавление от негативных эмоций, контроль чувств и духовные практики.",
    "подробно": "<p>Очищение — первая возможность игрока подняться к высшим уровням сознания. Оно сопровождается повышением вибраций и изменением образа жизни. Методы очищения включают контроль органов чувств, голодание, медитацию, отказ от сна, молчание и аскетические практики. Это позволяет освободиться от негативных аспектов двух первых чакр и достичь небесного плана.</p>"
  },
  "Развлечения": {
    "коротко": "<strong>Развлечения</strong> — состояние внутренней радости и гармонии, связанное с искусством, музыкой и творчеством.",
    "подробно": "<p>Гандхарвы — небесные музыканты, живущие в гармонии с божественной музыкой. Игрок достигает этого уровня после очищения. Развлечения наполняют жизнь радостью, вдохновением и творчеством. Они помогают преодолеть неуверенность и материальные заботы. Игра Лила — символ божественного развлечения, отражающего природу мироздания.</p>"
  },
  "Зависть": {
    "коротко": "<strong>Зависть</strong> — негативное состояние, возвращающее человека на низший уровень развития.",
    "подробно": "<p>Зависть — первая змея на игральной доске. Она жалит игрока и возвращает его к первому уровню. Зависть возникает из-за дисбаланса энергии и нежелания принять успех других. Влияние змей заставляет игрока осознать свои ошибки и проработать карму. Пока человек не очистится от зависти, он не может двигаться вверх по уровням сознания.</p>"
  },
  "Ничтожность": {
    "коротко": "<strong>Ничтожность</strong> — состояние потери смысла существования и внутренней пустоты из-за истощения жизненной энергии.",
    "подробно": "<p>Антарикиш — это план, расположенный между физическим планом и небесами (сварга-лока). Здесь игрок находится в «подвешенном» состоянии: ни на небе, ни на земле, фактически в ничто. <br>Ничтожность является состоянием, непосредственно связанным с нестабильным негативным интеллектом. Когда игрок перестает осознавать цель своего существования, чувства заброшенности (экзистенциального страха) и тщетности наполняют его сознание. Он не видит никакого смысла в общении с кем-либо. И недостаток жизненной силы, сопровождающийся острейшим чувством внутренней пустоты, заставляет его метаться, не находя себе места. Он находится в постоянной негативности и тревоге.<br>Ничтожность является одной из неотъемлемых черт второй чакры и является причиной нестабильности и беспокойства. Все вокруг теряет смысл. Самоотождествление личности полностью потеряно, и в результате нарушается равновесие ментальной сферы. Все это происходит из-за недостатка энергии, необходимой для гармоничного пребывания на этом плане. Рассеяние жизненной силы в направлении объектов чувств является основной проблемой на уровне второй чакры. Игрок может попасть на клетку ничтожности после первого столкновения с развлечениями, чувственным планом, самомнением или жадностью. Если он приходит сюда из первой чакры, он мог уже испытать радости очищения или развлечений, но небольшой запас энергии, которым он обладал, оказывается растрачен слишком быстро. И теперь он в замешательстве. Цели, которые он ставил перед собой раньше, все еще здесь, но он не видит в них никакого смысла. Он не видит смысла ни в чем.<br>Однако состояние ничтожности отнюдь не вечно. Как только игрок начинает пополнять свои энергетические ресурсы, он оказывается готовым к продолжению игры к тому времени, как приходит его очередь бросать кость.</p>"
  },
  "Астральный план": {
    "коротко": "<strong>Астральный план</strong> — сфера снов, фантазий и творческого воображения, где человек исследует разнообразие возможностей, но рискует истощить энергию.",
    "подробно": "<p>Бхувар-лока — это план, следующий за физическим и тесно связанный с ним, но состоящий из более тонкой материи. <br>Это план снов, фантазий и парящего воображения. Игрок, попадающий сюда, осознает невероятное многообразие окружающего его мира. Перед ним разворачивается картина разнообразных возможностей и целей, которых он мог бы достичь. Это осознание побуждает игрока к более активному участию в жизни. Его материальные нужды, относящиеся к первой чакре, удовлетворены, и теперь он видит, что жизнь гораздо интереснее и разнообразнее, чем он мог себе представить, будучи озабочен добыванием средств к существованию.<br>Теперь он обеспечен материально, его успех несомненен. Так на волне уверенности в себе высвобождается его творческое воображение. Однако фантазии требуют энергии больше, чем любой другой вид человеческой деятельности. Игрок направляет все свои ресурсы на построение воздушных замков. Он стремится оторваться от физической реальности в погоне за наслаждениями, в удовольствиях и отождествлении с разными группами людей. Пока вибрации игрока находятся на этом уровне, основной побуждающей силой в его жизни остается наслаждение работой органов чувств.<br>Астральный план является измерением психического пространства, расположенным между землей и небесами. Игрок уже преодолел земной план, а его фантазия дает ему представление о небесах. Опасность заключается в том, что фантазии уводят игрока от реальности, истощая его энергию.</p>"
  },
  "План фантазии": {
    "коротко": "План фантазии - мир воображения.",
    "подробно": "Нага-лока должна была бы быть подземным миром. Существует семь планов над земным планом и семь планов под ним. \nИгрок, попадающий на этот план, полностью погружается в фантастический мир, создаваемый его воображением, которое уводит его за пределы физической реальности к бесконечным возможностям человеческого существования. Здесь нет никаких пределов или ограничений, вся энергия игрока направляется на исследование этого мира и проявляется в создании произведений искусства, новых идеях и открытиях. Он исследует окружающий мир с помощью органов чувств в поисках все большей стимуляции своего воображения, стремясь испытать все возможные комбинации чувственного опыта. Основным мотивом его деятельности служит вопрос: «А что, если..?» \nЕсли игрок теряет контроль над своими фантазиями, он теряет контакт с реальностью окружающей его действительности и может оказаться в пасти змеи ревности."
  },
  "Ревность": {
    "коротко": "Ревность - чувство соперничества.",
    "подробно": "Игрок начинает подозревать других людей, когда их действия расходятся с его представлениями о самом себе. В любовных взаимоотношениях он становится ревнивым и боится неверности. Его сомнения растут, и вскоре его энергия возвращается к первой чакре, где он попадает в сети жадности. Вскормленная неуверенностью в себе, ревность приносит плод потери ощущения надежности, безопасности, а это является основной чертой, характерной для первой чакры. Недостаток уверенности в себе ведет также к неприязни к себе, которая затем проецируется наружу как неприязнь по отношению к другим."
  },
  "Сострадание": {
    "коротко": "Сострадание - чувство сочувствия.",
    "подробно": "Сострадание является одним из божественных качеств внутри игрока, настолько сильным, что оно поднимает его из второй чакры к восьмой, к плану Абсолюта. \nСострадание является одним из наиболее позитивных проявлений способности видеть воображаемые возможности, характерной для второй чакры. Состояние сострадания создается, когда сопереживание направляется к тем, чьи действия были направлены против игрока. И вместо того, чтобы дать сдачи («око за око»), он «подставляет другую щеку».\nВоображение позволяет игроку представить себе возможные мотивы действий других людей. Он видит, что другой мог быть тоже задет или обижен им самим или другим человеком. Он осознает, что есть другие, более высокие состояния, позволяющие человеку судить о поступках других. Это понимание, исполненное сострадания, позволяет ему простить другого. Это освобождает его сознание от самоотождествления, и он взлетает вверх к плану Абсолюта."
  },
  "План радости": {
    "коротко": "План радости - состояние счастья.",
    "подробно": "Здесь, в конце второго ряда, второго плана, второй чакры, к игроку приходит чувство глубокого удовлетворения. Он знает, что успешно миновал области зависти, ничтожности и ревности. Путешествие в мире фантазий подходит к концу, и он движется к реальному миру и практике карма-йоги. Он не знает, как скоро он сможет достичь своей цели, Космического Сознания, но он мог на своем опыте убедиться, что может преодолевать уровни бытия, возвышая свою энергию. Ощущение неприязни к предстоящему столкновению с реальностью торопит его так, что он начинает по-новому, более глубоко чувствовать все уровни своего существа. Реальность, ждущая его впереди, бросает ему вызов, однако с ним остается и чувство удовлетворения, приходящее с завершением предыдущего этапа развития. Одна фаза уже закончена, и перед ним стоит следующая. Это момент преодоления, и дух радости наполняет игрока. Он сумел пройти первую чакру, и теперь он не испытывает страха и вполне уверен в себе. Поднявшись над чувственными желаниями, он завершил и вторую стадию. Впереди его ждет радостное исполнение карма-йоги. Он чувствует себя на вершине своего существа и всего мира. Чувство времени исчезает: радость всегда вечна, каким бы кратким ни был ее миг. Уходят и ограничения пространства: радость не знает границ. Однако радость не может быть постоянной: вскоре силы кармы начинают свою работу, побуждая игрока к движению через третий уровень."
  },
  "План кармы": {
    "коротко": "План кармы - закон причины и следствия.",
    "подробно": "Этот план, план действия (кармы), открывает третий ряд игральной доски, соответствующий третьей чакре. Лишь одно желание остается с нами повсюду и во все времена — это желание удовлетворения. Все остальные служат лишь отражениями этого основного желания: желания завершения, самореализации. В первых двух чакрах это желание проявляется как стремление к деньгам и сексу. В третьей чакре основной потребностью становится самоотождествление (эго) и достижение силы. Люди первой чакры обычно не работают ни над собой, ни для себя, а служат интересам людей, вибрирующих на уровне третьей чакры. В третьей чакре игрок осознает воздействие социальных и политических импульсов на развитие своей личности. Карма-лока заставляет человека взглянуть в лицо реальности, осознать закон кармы. Карма определяет частоту вибраций игрока, проявляющуюся в его поведении. Она является причиной цикла рождения-смерти-перерождения, но также может принести освобождение. Игрок несет кармическую ответственность за своё \"я\", разделенное на проявленное и непроявленное. Таким образом, существует карма тела и карма сознания."
  },
  "Благотворительность": {
    "коротко": "Благотворительность - помощь нуждающимся.",
    "подробно": "Кармы-действия, ведущие к возвышению уровня вибраций, известны как добродетели, а те, что снижают частоту, — как пороки. Благотворительность является добродетелью третьей чакры, помогая игроку подняться к плану равновесия, расположенному на уровне сердечной чакры. Это одно из проявлений Божественного начала в человеке. Совершая действия без ожидания выгоды, игрок наполняется радостью и освобождается от оков третьей чакры. Благотворительность важна на пути кармы и является проявлением сострадания, сочетающегося со склонностью к организации."
  },
  "Искупление": {
    "коротко": "Искупление - исправление ошибок.",
    "подробно": "Поднимаясь выше материальных и чувственных желаний, игрок осознает нанесенный им вред окружающим. В стремлении удовлетворения он действовал слепо, не думая о последствиях. В искуплении он видит свой неправедный путь и стремится очистить негативную карму. Это время эмоционального замешательства, когда игрок испытывает острое желание освободиться от пороков. Искупление настраивает его на закон Дхармы — истинную природу всех вещей."
  },
  "План Дхармы": {
    "коротко": "План Дхармы - путь праведности.",
    "подробно": "Дхарма — это истина, правильность, сила вне времени и пространства, направляющая существование. Это сознательное действие, соответствующее реальности момента. Стараясь действовать сознательно, человек учится согласовывать свои действия с принципами мироздания. Дхарма неизменна, но её проявления различны. Она включает десять основ: твердость, прощение, самоконтроль, сдержанность, чистоту, контроль над чувствами и действиями, интеллект, правильное знание, истину и отсутствие гнева. Дхарма — это внутренняя сущностная природа явлений, следуя которой, игрок поднимается к высшим планам."
  },
  "Небесный план": {
    "коротко": "Небесный план - духовный мир.",
    "подробно": "Сварга-лока — третий среди семи планов творения. На этом уровне все сверкает, искрится и светится, как огонь. Здесь живут существа, излучающие свет, включая божеств и ангелов. Игрок, стремящийся к бессмертию своего эго, обращается к небесным законам, создавая мысленный образ небес. Это пространство наполнено радостью и счастьем, оно представляется как идеальное место без боли и страданий. Подчинивший себе органы чувств становится владыкой Небес. Здесь нет низших желаний, насилия, жадности, гнева — только очищение, милосердие и вечная жизнь в наслаждении."
  },
  "Плохая компания": {
    "коротко": "Плохая компания - общество вредных людей.",
    "подробно": "В поисках самоотождествления, характерного для третьей чакры, игрок ищет группу других людей, которые смогли бы поддержать его. Он осознает, что в одиночестве он слишком слаб, чтобы добиться осуществления своих планов, и ищет других, следующих по сходному пути, для создания группы единомышленников. Если его вибрации неблагоприятны, он попадает в общество людей, отступающих в своих действиях от законов Дхармы. Это и есть «плохая компания», и ужаленный змеей игрок возвращается к первой чакре т поле тщеславия. В таком обществе дурные черты характера игрока либо игнорируются, либо, что еще хуже, превозносятся. Сила, создаваемая группой, служит почвой для разрастания эго и самомнения игрока. Думая, что его действия находятся в согласии с Дхармой, он постоянно обманывает себя. И, чем больше он отклоняется, тем сильнее становится его самомнение. Вскоре он может обнаружить, что вновь оказался на уровне первой чакры и должен искать очищения или развлечения. В дурной компании обычно поддерживается мнение, что причиной личных проблем служат окружающие люди или общество. Самым ярким примером служат группы террористов, прибегающих к любым средствам для достижения своих целей. Оправдывая свои действия возвышенными целями, они лишь вводят в заблуждение друг друга. Им кажется, что убийство тех или иных людей может удовлетворить их желания. Они слепо верят, что их цели являются единственно правильными целями для всех. Это отклонение от: Дхармы является грубым злоупотреблением силой, одной из главных проблем на уровне третьей чакры. Связь с дурной компанией является адхармой, приводящей к падению. Лишь внимательно следуя принципам Дхармы, игрок может уберечь себя от этой ловушки."
  },
  "Хорошая компания": {
    "коротко": "Хорошая компания - общество позитивных людей.",
    "подробно": "Игрок, начинающий в третьей чакре следовать пути Дхармы, вскоре обнаруживает себя в обществе людей, стремящихся к развитию и реализации своих лучших черт. Находясь в таком окружении, игрок видит, что его энергия поднимается благодаря подтверждению истинности его исканий и осознанию того, что есть и другие люди, стремящиеся к той же цели, что и он. В игру снова вступает основной запрос третьей чакры — расширение эго. Это позитивное сообщество и называется су-санг. Для людей, стремящихся к реализации духовных ценностей, такое сообщество принимает форму органичного товарищества, собирающегося вокруг духовного учителя с развитыми четвертой и пятой чакрами. Плохая компания собирается обычно вокруг харизматического лидера с доминирующей третьей чакрой. Игрок и окружающие его товарищи стремятся подражать своему учителю и интегрировать то, что дает учитель, в свою личность. В хорошей компании пороки не культивируются. Игроки с помощью учителя стараются служить друг для друга зеркалом, в котором бы отражались как позитивные, так и негативные тенденции. Результатом пребывания в дурной компании является развитие самомнения, тогда как в благоприятном обществе у человека развивается способность к состраданию. Хорошая компания является существенным фактором для развития игрока. Здесь он получает возможность вырасти из своих прежних отождествлений в атмосфере поддержки, доверия и сострадания. Остатки проблем, создаваемых влиянием первых двух чакр, постепенно исчезают но мере того, как игрок учится им противостоять и управлять всеми аспектами своей личности. Хорошая компания является позитивным аспектом стремления к самоотождествлению и самоутверждению, свойственного для третьей чакры. На пути игрока больше нет преград к четвертому уровню игры, плану космического разума и равновесия."
  },
  "Печаль": {
    "коротко": "Печаль - чувство горя.",
    "подробно": "Печаль — это термин, используемый для описания изменений в химических процессах организма, вызванных потерей чего-либо. Эта потеря и связанное с ней избыточное давление энергии создают в организме состояние подавленности. Печаль и радость представляют собой два полюса эмоционального континуума. Радость является состоянием расширения, обращенности к внешнему миру и возвышенных вибраций, тогда как печаль — состоянием сжатия, интроверсии и подавленных вибраций. В обоих случаях чувство времени пропадает и момент кажется вечностью."
  },
  "Самоотверженное служение": {
    "коротко": "Самоотверженное служение - служение без ожидания награды.",
    "подробно": "Если благотворительность предполагает действия, совершаемые время от времени, то самоотверженное служение —это постоянная позиция, способ существования. Парамартха — это жизнь без заботы о самом себе в гармонии с окружающим миром, исполнение того, что должно быть сделано, с сохранением осознания текущего момента. Парам означает «высшее», а артха —это цель, ради которой выполняется действие. Все, что делается ради высшей цели, и есть парамартха. Высшее может означать Бога или какую-то другую идею, которой игрок решил посвятить свою жизнь. Самоотверженное служение — это отказ от себя ради высшей цели."
  },
  "Истинная религиозность": {
    "коротко": "Истинная религиозность - глубокое следование духовным учениям.",
    "подробно": "Судхарма, или истинная религиозность, означает принятие направления и образа действий, лучше всего подходящих игроку. Судхарма — это жизнь в гармонии с законами игры. Это направление действия, позволяющее игроку бросать кость, не беспокоясь о том, куда он попадет. \n\nБуквальный перевод слова судхарма — \"своя собственная Дхарма\". Что же это такое? Что должен делать игрок? Если Дхарма — это правила поведения, они должны быть одни для всех. Но если бы это было так, никто не должен был бы о чем-либо задумываться, все жили бы одинаково. Однако люди есть люди, а не машины. Они отличаются друг от друга по множеству показателей. \n\nКаждый рождается с определенным набором позитивных и негативных задатков — никто не идеален. И ни один человек не может полностью подчиниться закону Дхармы, предписанному какой-либо определенной религией или личностью. Каждый должен понять свою собственную роль в игре. Он должен следовать своему уникальному пути к освобождению. А взлеты и падения в жизни игрока определяют путь, по которому он движется через поля игральной доски."
  },
  "Отсутствие религиозности": {
    "коротко": "Отсутствие религиозности - нехватка духовных убеждений.",
    "подробно": "Игрок, попадающий на клетку судхармы, открывает для себя свою роль в игре и начинает действовать в соответствии с ней, не обращая внимания на последствия. Он знает, что, пока он прислушивается к голосу, звучащему внутри, ему нечего бояться. \n\nВера, находящаяся в соответствии с законами природы, — это судхарма. Слепая вера, пренебрегающая космическими принципами, ведет к адхарме. В сущности, адхармой являются все действия, противоречащие индивидуальной Дхарме человека. Адхарма сбивает человека с верного пути, возвращая его назад к первой чакре, к заблуждениям, являющимся сущностью слепой веры."
  },
  "Хорошие тенденции": {
    "коротко": "Хорошие тенденции - позитивные поведенческие наклонности.",
    "подробно": "Уттама означает \"хорошее\", гати — \"движение\". Благие тенденции проявляются у игрока спонтанно, если он движется в гармонии с законами макрокосма. \n\nПока он вибрирует на трех нижних планах, эти тенденции не развиваются. Их рост начинается лишь здесь, в четвертой чакре, поскольку это требует достижения определенной степени внутреннего баланса. Именно состояние равновесия и позволяет игроку настроиться в унисон с космическим ритмом. Благие тенденции — это движение в направлении все более и более тонкой настройки."
  },
  "План святости": {
    "коротко": "План святости - мир чистоты и духовного совершенства.",
    "подробно": "Игрок, попадающий на план святости, переживает божественную милость через понимание космических принципов. Святость является прямым результатом хороших тенденций. \n\nЭто связанное с четвертой чакрой чувство единства с присутствием Божества и способность видеть проявление Его милости во всем творении. Это единство превосходит простое интеллектуальное понимание и становится реальной частью каждодневной жизни."
  },  
  "План равновесия": {
    "коротко": "План равновесия - гармония между силами.",
    "подробно": "Махар-лока является четвертой покой из семи уровней бытия. Считается, что эта лока разрушается при наступлении ночи Брахмы, Творца. Первые три локи служат ареной, где джива (индивидуальное сознание) живет, развиваясь в череде новых и новых перерождений. В этой четвертой локе, как и в третьей, доминирует элемент огня, но здесь он не столь прекрасен, как в сварга-локе, где тела обитателей искрятся и испускают сияние. \n\nЗдесь игрок поднимается над физическим уровнем, желаниями и мыслями. Индивидуальное сознание может окрашиваться желанием (кома) или мыслями, но теперь игрок достигает состояния свободы от желаний и мыслей. Преодолев третий уровень, игрок попадает на четвертый и входит в постоянный незримый мир. Живущие здесь существа еще не достигли полной свободы от перерождений, но они не подвержены повторным воплощениям в течение текущего цикла творения, поскольку находятся в состоянии равновесия."
  },
  "План ароматов": {
    "коротко": "План ароматов - мир запахов.",
    "подробно": "Гандха означает \"запах\", а чувство обоняния связано с элементом земли и физическим планом. Однако когда игрок достигает четвертого уровня, природа чувственных восприятий преобразуется, становясь символическим выражением Божественного, несущим мощный эмоциональный заряд. \n\nСледуя своей судхарме, преданные предлагают ароматы божествам в виде цветов или благовоний. Таким образом, четвертая чакра включает в себя план ароматов, или гандха-локу."
  },
  "План вкуса": {
    "коротко": "План вкуса - мир вкусовых ощущений.",
    "подробно": "В то время как в нижних чакрах чувство вкуса представляло собой в основном одну из разновидностей чувственного восприятия, в четвертой чакре оно очищается, превращаясь в чувство вкуса в эстетическом смысле. Человек, попадающий на этот план, проникает в мир идей и смыслов. \n\nРаса — это любовь, удовольствие, милость, развлечение, вкус, эмоции, красота, страсть, дух. Это поэтическое вдохновение, сущность поэзии. Раса — это вода в ее чистейшей форме, сила, связывающая воедино все творение."
  },
  "Чистилище": {
    "коротко": "Чистилище - промежуточный этап очищения.",
    "подробно": "Пока игрок не достигнет уровня сердца, ему не хватает понимания судхармы, или истинной религиозности. А без судхармы никакая свобода действия невозможна. Но как только игрок приобретает свободу действий, он становится ответственным за их последствия. \n\nНарака-лока является тем местом, где игрок отвечает по своим \"счетам\". В индуистской космологии нарака-лока расположена между землей и небесами. Этот план состоит из семи слоев, которые игрок должен преодолеть, прежде чем он попадет на небеса."
  },
  "Ясность сознания": {
    "коротко": "Ясность сознания - состояние глубокого понимания.",
    "подробно": "Ясность сознания — это свет, наполняющий игрока, когда он покидает четвертый уровень, чтобы вступить на пятый, где человек становится Человеком. В санскрите слово сваччха означает \"чистый, ясный, прозрачный\". Эта прозрачность является результатом процесса очищения, через который игрок проходит в нарака-локе. \n\nПрозрачность означает отсутствие препятствий для света. Когда все сомнения прояснены, завеса слепого интеллекта растворяется, на смену приходит чистый и мощный свет внутреннего ощущения."
  },
  "Джняна": {
    "коротко": "Джняна - знание истины.",
    "подробно": "Знание истины и понимание правильных средств воплощения её в повседневной жизни — таковы две существенные характеристики джняны. Джняна — это сила, которая поднимает игрока к плану блаженства, расположенному в восьмом ряду за пределами чакр. Игрок, понимающий свою роль в игре и природу действий, которые позволят ему осуществить эту роль, живёт в блаженстве."
  },
  "Прана-лока": {
    "коротко": "Прана-лока - область жизненной энергии.",
    "подробно": "Прана — это жизненная сила. В санскрите это синоним жизни и название дыхания жизни, которое мы получаем с каждым вдохом. Прана также является одной из пяти основных тонких энергий в теле. Она располагается в области от ноздрей до легких и вблизи сердца, предохраняя жизнь от разрушения."
  },
  "Апана-лока": {
    "коротко": "Апана-лока - область нисходящей энергии.",
    "подробно": "В то время как прана служит для поглощения энергии снаружи и переноса пищи в желудок, апана выполняет противоположную функцию. Она отвечает за выделение энергии из тела и находится в его нижней части, способствуя выходу отходов."
  },
  "Въяна-лока": {
    "коротко": "Въяна-лока - область распределения энергии.",
    "подробно": "Въяна отвечает за распространение пранической энергии по всему телу. Она обеспечивает циркуляцию крови, секрецию желез, движения тела и потоотделение, поддерживая химический баланс организма."
  },
  "Человеческий план": {
    "коротко": "Человеческий план - сфера человеческой жизни.",
    "подробно": "Джана-лока, пятый план пятого уровня, является обителью сиддхов и святых, погружённых в созерцание Господа Хари. Этот уровень связан с мудростью и пониманием божественных законов, направляющих жизнь игрока."
  },
  "План Агни": {
    "коротко": "План Агни - план огня.",
    "подробно": "Агни является чистейшим проявлением бесконечного циклического перерождения одной и той же божественной сущности. Огонь — это дух, душа и тело одновременно. Весь этот мир, наполненный многообразными существами и явлениями, включая и человека, рожден от Божественного Огня. Изображение божества, символизирующего огонь, имеет три лика, представляющих три вида огня: павака — электрический огонь, павамана — огонь, возникающий при трении, и шучи — огонь богов, называемый в Ригведе вайшванарой, — живой магнетический огонь, пронизывающий весь космос. Слово вайшванара часто используется также для обозначения Высшего «Я». Игрок, попадающий на Агни-локу, готов к принятию формы в результате рождения. Агни — это божество огня. Огонь является грубым проявлением энергии. В теле этот огонь есть сама жизнь. Это любовь и чувство безопасности. Огонь защищал людей от нападения диких зверей в то время, когда они жили в пещере. Но огонь является лишь одним из проявлений Агни. Вместе с элементами воздуха и воды он участвовал в образовании Земли и является прародителем всех существующих форм. Огонь служит также источником света, который является комбинацией цветов. Таким образом, огонь — это источник и цветов, и форм, составляющих сущность мира явлений. Огонь — это грубое проявлением энергии, ее проводник. Игрок, попадающий на этот план, понимает, что его тело также является лишь средством. Именно поэтому в огне видят посредника между человеком и Богом. Все религиозные ритуалы исполняются в присутствии Агни как вечного свидетеля. И поскольку божество огня, Агни, является отражением человеческой природы, игрок осознает невозможность самообмана, ведь свидетель всегда здесь. Игрок, находящийся на пороге облачения в новую форму, делает это со знанием того, что роль, которую он будет исполнять, должна соответствовать велению планетарных законов. Любые отклонения приводят к самообману, и это неотвратимо влечет за собой снижение уровня энергии. В индуистской мифологии рассказывается о том, как однажды Агни решил исследовать мироздание. Он принял форму, подобную воздуху, и отправился в путешествие по вселенной на лепестке лотоса. Но через некоторое время он утомился и стал искать место для отдыха. Вскоре он увидел на поверхности вечных вод гнездо. В этом гнезде он развел свой огонь. Воды были женами Варуны, еще одного проявления Агни. Божественный огонь воспылал желанием к этим женщинам, и вскоре они были готовы к соитию. Агни излил семя, и оно стало землей. Таким образом, наша планета является творением Агни, родившимся из огня, который он зажег в середине гнезда. Современная наука утверждает, что Земля некогда была огненным шаром (Агни). Вода охладила поверхность Земли, что создало возможность для возникновения жизни. Даже сейчас огонь остается в сердцевине планеты, проявляясь в извержениях вулканов, выбрасывающих раскаленную лаву из глубин Земли. Когда этот внутренний огонь умрет, жизнь на этой планете прекратится."
  },
  "Рождение человека": {
    "коротко": "Рождение человека - начало человеческой жизни.",
    "подробно": "Прохождение через план Агни готовит игрока к принятию формы (рождению). Манушья-джанма отмечает свершение этого события. Зачатый во второй чакре, вскормленный и воспитанный в третьей, наполненный человеческими эмоциями в четвертой, сейчас игрок готов к рождению. Это рождение не регистрируется ни в родильном доме, ни в канцелярии. Но те, кто встречается с ним, могут сказать потом: «Мы видели Человека». Про игрока, находящегося здесь, нельзя сказать, что он чей-то сын. Любой может быть его отцом. Он — сын Бога, и только Его Одного. Он не принадлежит ни к какой касте, вероучению, нации, религии. Он свободен от привязанностей и не нуждается ни в каких документах, удостоверяющих его личность. Он нашел себя. Сейчас он родился как Человек, и его присутствие ощущается всеми, кто только ожидает такого рождения. Он обладает непосредственным восприятием истины, глядя реальности прямо в лицо. Он утратил интерес к содержанию групп своих последователей и не нуждается в чьем-либо расположении. Он соотносится только с истиной, и служение истине становится его единственной целью. Человек — разумное существо. Этот дар разума помогает ему соотносить все свои мысли, слова и действия с истиной. Тот, чья жизнь расходится с истинными законами, не имеет полного права называться человеком. Это какое-то другое существо, живущее в человеческом теле и стремящееся родиться как человек."
  },
  "Неведение": {
    "коротко": "Неведение - отсутствие знания.",
    "подробно": "Игрок, попадающий на поле неведения, забывает об иллюзорной природе бытия и становится привязанным к тем или иным эмоциональным состояниям или чувственным восприятиям. Энергия игрока, ужаленного змеей неведения, опускается до уровня первой чакры и плана чувственности. Потеря понимания природы майи (иллюзии) приводит к замутнению его интеллекта и ведет к отождествлению с определенными состояниями. Видья означает «знание, ведение», а — приставка отрицания. Отсутствие знания есть неведение. Знание — это понимание игроком своей роли в игре, где бы он ни находился в данный момент. Понятие авидьи относится к уровню ума, вне ментальной сферы никакого неведения не существует. Наше восприятие реальности является лишь отражением нашей собственной личности. Ничто не существует вне ума, однако это не означает, что кроме игрока и его ума больше ничего не существует. Мир имен и форм существует тоже, но то, как игрок воспринимает этот мир, зависит от состояния его ума, которое, в свою очередь, определяется его положением на игральной доске. Для одних этот мир служит местом наслаждения, для других же — адом. Каждый ум воспринимает окружающий мир по-своему, считая одни объекты более, а другие менее важными, в соответствии с накопленной игроком кармой. Настоящее знание предполагает понимание реальности, свободное от ценностных суждений и привязанности к объектам чувственного восприятия, которые постоянно изменяются, преходящи и, следовательно, нереальны. Только если игроку удастся постоянно следить за своим собственным звуком, звуком своего «я», своего бытия, лишь тогда он не станет жертвой своего ума. Ум — это тигр, живущий в лесу желаний, окруженный реальностью, полной добычи. Лишь следуя своему внутреннему звуку, игрок может не попасть в лапы к тигру и избежать падения назад к чувственному плану. В противном случае он должен будет начать все заново, чтобы наконец подняться вверх со стрелой правильного знания. Поле неведения по праву располагается на уровне пятой чакры, в пятом ряду игральной доски. Здесь находится поле мудрости (джняны), и только здесь может находиться ее противоположность — неведение. В неведении игрок склонен считать единственной реальностью то, что написано на чистой странице джняны (см. комментарий к полю 37, «джняна»). Таким образом, только с восхождением на уровень, где возможны настоящие знание и мудрость, становится возможным и неведение."
  },
  "Правильное знание": {
    "коротко": "Правильное знание - осознание истины.",
    "подробно": "Если джняна — это осознание истины, «правильное знание» включает в себя осознание и поведение (практику). Это сочетание поднимает игрока к восьмому плану, на поле космического блага. И теперь только один шаг отделяет его от цели. Он осознает себя как макрокосм в микрокосме, океан, заключенный в капле. В традиции индуизма выделяются четырнадцать аспектов видьи (знания), символически представленные как спицы в колесе истины. В этих четырнадцати направлениях знания содержится все, что необходимо человеку для знания и понимания реальности. Это четыре Веды, шесть Шастр, Дхарма, ньяя (логика), миманса (критическое понимание) и Пураны. В индустриальном обществе, однако, знание принимает новый облик. Теперь знаниями называют лишь то, что можно ввести в компьютер, то есть информацию. Но человеческое сознание больше, чем компьютер. И правильное знание требует опыта. Правильное знание добавляет к джняне новое измерение, осознание единства прошлого, настоящего и будущего, являющихся аспектами единого временного континуума. В то время как мудрость может диктовать одно поведение, правильное знание может требовать противоположного. Ученики, руководствовавшиеся мудростью, отвергли Христа. Согласно правильному знанию, Христос позволил себе умереть на кресте, зная, что тонкие принципы всегда перевешивают ценность материальных форм. Правильное знание — это пища сознания, предохраняющая его от змей отсутствия религиозности, печали, ревности, зависти, неведения, насилия, эгоизма, тамаса и инерции негативного ума. Правильное знание усиливает внутренний голос. Сувидья приручает тигра ума и превращает лес желаний в цветущий сад эволюции. Слово видъя происходит от корня вид, означающего «знать». Наиболее древней формой знания является состояние самадхи, в котором ответ приходит благодаря прямому взаимодействию с реальностью. Поэтому все знания традиции индуизма называются даршанами (слово даршана означает «видение» или «опыт»). Истинное знание проявляется при полном слиянии познающего субъекта и познаваемого объекта. Это и есть видъя, правильное знание. Поле правильного знания завершает прохождение пятой чакры, пятого ряда игры. На этом этапе игрок достигает полного осознания своего единства с космосом, он сливается с предельной реальностью и возносится на план Рудры (Шивы), план космического блага."
  },
  "Различение": {
    "коротко": "Различение - способность отличать.",
    "подробно": "Все существующее в феноменальном мире не есть реальность. Объекты восприятия изменяются с течением времени, они развиваются, растут и разрушаются. Но эти объекты чувственного восприятия создают полную иллюзию реальности. Человек придает большое значение объективному миру и у него развивается желание отождествляться с объектами чувственного восприятия. Вивека, или различение, — это сила, которая спасает его от впадения в желание привязанности к материальному. Это голос внутренней мудрости игрока, который позволяет ему отличать тонкое от грубого, видеть ноумен в каждом феномене. Вивека не могла появиться в игре раньше. Игрок может попасть сюда, лишь пройдя через поле правильного знания (45). Если игрок попадает на стрелу правильного знания, он немедленно поднимается к плану космического блага. В противном случае ему приходится прибегнуть к способности различения, чтобы определить дальнейший ход игры. Основные элементы мира явлений находятся на уровнях до пятой чакры. Это кирпичики, составляющие основу для всех грубых проявлений. Присутствие этих элементов определяет уровень вибраций игрока, пока его действия исходят из этих чакр. Но шестая чакра находится за пределами этих элементов. Теперь проявленная майя лишь в незначительной степени влияет на сознание игрока. Когда игрок попадает на поле различения, он немедленно переносится к плану счастья, расположенному в седьмой чакре. В седьмой чакре игрок находится за пределами всех видов насилия, что и служит причиной истинного счастья. Но здесь пока еще шестая чакра, и здесь необходимо различение. Шестую чакру традиционно называют «третьим глазом». Два наших глаза видят только то, что существует, — что было в прошлом и что есть в настоящем. А «третий глаз» дает силу различать будущие возможности в игре, и это одно из ценных свойств шестой чакры: способность проникновения в будущее. Причем это не фантазия, а прямое восприятие того, что будет. Различение-вивека — это не что-то такое, что развивается в нас в течение одной мимолетной жизни. Оно пользуется опытом, накопленным поколениями больших масс людей и содержащимся в коллективном бессознательном. Таким образом, игрок имеет в своем распоряжении хранилище опыта, который теперь находится на осознаваемом уровне. Различение — это учитель, который находится на макушке каждого игрока (в седьмой чакре) и ведет его по жизни. Игрок может обходить социальные и политические законы, но убежать от голоса вивеки в конечном счете невозможно. Пока игрок не достигнет шестой чакры, слово «различение» мало что для него значит. Но прохождение через шестую чакру определяется падением игральной кости кармы и подсказками внутреннего голоса вивеки."
  },
  "Солнечный план": {
    "коротко": "Солнечный план - мир света и энергии.",
    "подробно": "В шестой чакре игрок устанавливает равновесие между мужским, солнечным принципом и женским, лунным. Это гармоничное слияние элементов создает «я» наблюдателя, которое не является ни мужским, ни женским, а представляет собой гармоничное сочетание того и другого.\nСолнечный план —это план мужской энергии. Пока игрок чувствует себя или мужчиной, или женщиной, он не в состоянии принять противоположную природу в себе самом, так же как ни один из игроков на поле не в состоянии оценивать свои собственные действия, поскольку его привязанность к игре и своей роли в ней исключает возможность объективного восприятия. В то же время человек, выступающий в роли судьи, находясь за пределами игры, свободен от какой-либо личной заинтересованности. Он не связан ни с одной из команд. Он —независимый наблюдатель, который в состоянии видеть ошибки и нарушения правил, совершаемые игроками.\nКогда игрок, чьи вибрации находятся на уровне низших чакр, оказывается затронутым солнечным планом, его первым порывом становится разрушение, сила, самоотождествление. Слишком сильный солнечный свет мог бы сжечь всю планету. Чтобы уравновесить Солнце, нужна Луна. Игрок, который попадает сюда, пройдя через поля мудрости и правильного знания, понимает это и учится уравновешивать потоки своих энергий.\nНиже шестой чакры солнечная и лунная энергии переплетены друг с другом, здесь же они сливаются и становятся единым целым. Это ощущение единого целого характеризует план аскетизма.\nЧтобы лучше понять природу солнечной и лунной энергии и их функцию в организме человека, можно рассмотреть следующий пример с электрической батарейкой. Как и батарейка, человеческие существа имеют анод и катод, положительный и отрицательный полюса. Когда оба они помещены в раствор, способный проводить ток, возникает электричесгво. Анод заряжен положительно и обычно делается из меди. Медь —красного цвета, это солнечный металл, который ассоциируется с огненным знаком Марса. Для катода используется цинк — лунный металл, блестящего бело-голубого цвета. Электрические заряды собираются вокруг анода. Он символизирует электрический (мужской) принцип в организме человека.\nВ теле человека нерв пингала — это то же, что ямуна, солнечный план. Солнечная энергия непосредственно связана с правой ноздрей. Когда в дыхании доминирует правая ноздря, преобладает пингала, что связано с легкими изменениями течения биохимических процессов, дыхания и пульса. Пингала служит источником энергии для всех творческих действий. Когда человек находится под ее влиянием, медитация становится невозможной. В йогических техниках пранаямы часто предписывается «солнечное дыхание». Это означает просто дыхание через правую ноздрю.\nЯмуна (Джамна) — это одна из трех священных рек, которые встречаются в Праяг-Радже (нынешнем Аллахабаде), что в провинции Уттар-Прадеш, на севере Индии. У берегов Ямуны родился Кришна."
  },
  "Лунный план": {
    "коротко": "Лунный план - мир тени и интуиции.",
    "подробно": "Игрок, попадающий на этот план, оказывается у источника женской магнитной энергии. Здесь он находится под воздействием нерва ида-нади, расположенного с левой стороны позвоночника. Ида в соответствии с ее женской (питающей) природой считается источником питания организма. Женщина всегда магнетична, притягательна, мужчина же наэлектризован и полон силы.\nМагнитная энергия у человека тесно связана с психической энергией. Игрок, способный создавать больше психической энергии, тем самым развивает личный магнетизм, который притягивает к нему тех, кто попадает под воздействие этой силы. Магнетизм фактически является проявлением баланса. Магнитная сила создается при взаимодействии северного и южного полюсов любого вещества, способного запасать эту энергию. Когда поток энергии от одного полюса к другому не встречает препятствий, создается магнитное поле. Точно так же, если человек занимается медитацией в то время, когда доминирует дыхание через левую ноздрю, возникает непрерывный поток психической энергии.\nПри помощи медитации игрок попадает на лунный план. Здесь он приобретает понимание женского принципа. Он узнает, что как приливы человеческих эмоций во время полнолуния, так и морские приливы являются результатом влияния луны, чей магнетизм распространяется на всю планету. Хотя известно о связи между лунными циклами и сумасшествием, игроку, который попал на лунный план, нечего бояться. На этом уровне вся энергия едина, и женская энергия теряет свою разрушительную природу. Здесь она предстает в своем творческом конструктивном проявлении. Левая (лунная) ноздря способствует не только медитации, но и наслаждению музыкой, танцами, поэзией. Лунное дыхание успокаивает боль, развеивает печали, оно способствует восстановлению сил сознания. Ида-нади ведет игрока к лунному плану, плану преданности и восприимчивости.\nОбщее правило йоги таково: левая ноздря должна доминировать днем, а правая — ночью. Лунное дыхание необходимо днем, чтобы скомпенсировать преобладание солнечной энергии, а солнечное — ночью, чтобы уравновесить преобладание луны."
  },
  "План аскетизма": {
    "коротко": "План аскетизма - путь отказа от мирских удовольствий.",
    "подробно": "Так же как в пятой чакре знание имело для игрока основное значение, здесь, на плане аскетизма, все стремления игрока направлены на совершение тяжелой работы покаяния и аскезы. Слово тапас означает «подвижничество», «умерщвление плоти», «горение». Это практика медитации самоотречения.\nТапа-лока — шестой из семи главных планов бытия. Это место не погибает с наступлением ночи Брахмы. Элементом, преобладающим здесь, является воздух, следовательно, все существующие на этом плане комбинации без труда проникают друг в друга. Несмотря на то что область существования элементов творения ограничена первыми пятью планами, в некоторых локах, особых областях, расположенных в пространстве, элементы все еще существуют. Те, кто развивается в результате упорной работы над собой, отправляются в эти миры в зависимости от состояния их сознания. Тапа-лока населена великими йогами и аскетами, ушедшими по пути, с которого нет возврата, погруженными в глубокое подвижничество, целью которого является продвижение вверх, к следующему уровню, сатъя-локе.\nРазвивающееся «я»-наблюдатель замечает остающуюся неотработанной карму, и она становится слишком тяжелой ношей, чтобы двигаться дальше. Лишь покаяние и пламя аскезы способно сжечь ее.\nИгрок может попасть на тапа-локу непосредственно через практику судхармы в четвертой чакре или постепенно, продвигаясь через пятую чакру, развивая сознание и овладевая системой лунной и солнечной энергии. Опыт единства с реальностью лишает чувственный мир всей его привлекательности. Отныне все элементы находятся во власти игрока. Его способность проникновения в природу пространственно-временного континуума позволяет ему видеть начало и конец творения. Продолжая жить в своем ограниченном теле, он становится безграничным. Игрок знает, что он есть бессмертный дух в бренном теле. Смерть перестает внушать ужас. И здесь игрок начинает понимать, что значит «Ты есть То» и «Я есмь Оно» — на санскрите это звучит как Тат твам аси и хамса. Сам игрок теперь становится парамахамсой.\nНа Западе много говорят о «третьем глазе». Чтобы понять этот феномен, игрок должен испытать все трудности плана аскетизма. Он должен пройти через подвижничество. Отказаться от отождествления себя как мужчины или женщины. Все его понимание себя должно радикально измениться. Он должен признать внутри себя присутствие Божественного. Он должен почувствовать свою бесконечную природу. Звук Ом становится здесь его мантрой. Это космический звук, который создает резонанс в его системе и помогает поднять его энергетический уровень. В каждый момент он слышит свой внутренний звук. Наполняясь силой, этот звук постепенно распространяется повсюду, пока не становится всепоглощающим, заключая в себе все окружающие его звуки, внутренние и внешние. Каждый, кто оказывается рядом с ним, становится спокойным и начинает слышать тот же звук, порождаемый его собственной системой.\nКаждый игрок оказывает особое влияние на других игроков в зависимости от того уровня, на котором он находится в данный момент. Присутствие человека первой чакры производит пугающее или жалкое впечатление. Он или агрессивно стремится к физическому выживанию, или горько жалуется на свою неспособность достичь его. Человек второй чакры, озабоченный удовлетворением своих чувственных желаний, стремится очаровывать людей, его голос соблазнителен и сладок. Игрок, чьи вибрации достигли третьей чакры, постоянно ищет вызов себе. Он утверждает свое «я» везде, где возможно, и всегда, когда возможно, в поисках еще большего подтверждения уже приобретенных им достоинств. Игрок четвертой чакры вдохновляет окружающих его игроков. Он нашел свой эмоциональный центр и не производит угрожающих вибраций. Игрок, находящийся на уровне пятой чакры, держит зеркало, созданное из его собственного опыта, в котором другие игроки могут видеть свое отражение. Присутствие человека шестой чакры открывает Божественное. Рядом с ним другие игроки теряют свое самоотождествление, внутренние преграды растворяются, и они стремятся соединить свое сознание с сознанием того, кто утвердился в плане подвижничества."
  },
  "Земля": {
    "коротко": "Земля - наша планета.",
    "подробно": "Земля символизирует великий материнский принцип. Это сцена, на которой сознание ведет свою вечную игру, известную как Лила. Здесь игрок понимает, что земля — это не просто почва, а Мать-Земля. Игрок открывает новые узоры и гармонии, новые способы игры, ранее скрытые от него в тумане, созданном вовлеченностью в низшие чакры. \nИндийская традиция, как и современная наука, говорит о происхождении Земли из раскаленного огненного шара. Оставшееся после того, как пламя окончило свою работу, стало Землей. Земля — это не только планета, но живой организм, Великая Мать, породившая все, что существует теперь на ее груди. И как мать дает ребенку свое молоко, так и земля дает всему живому пищу, жизненную силу и энергию.\nЗемля — это символ игрока шестой чакры. Она — результат великого подвижничества. Ее внушающее благоговение рождение в огне позволило ей породить великое множество форм и потоков энергии, заполнивших всю ее поверхность. Она — само терпение и снисходительность. Несмотря на то что ее дети режут ее тело и жгут душу, она дает им алмазы, золото, платину. Она бескорыстно следует закону Дхармы и не делает различий между высоким и низким. Именно поэтому поле земли располагается в шестой чакре. Мы видим ее тело, физический план первой чакры. Что мы не можем видеть — это ее дух, ее понимание, щедрость и доброту, ее величие. Это понимание, приходящее к игроку, когда он достигает шестой чакры. В ее игре он видит переплетение солнца, луны и нейтральных энергий, которые отражают процессы, постоянно происходящие внутри его собственного микрокосма.\nНаблюдая внутреннюю реальность, отражающуюся в жизни великой матери, игрок проникает в суть Пилы и становится Игроком. Ему предстоит миновать план насилия, чтобы овладеть принципом текучести на плане жидкостей. Но, как только эти испытания будут пройдены, он получит шанс установить прямую связь с Космическим Сознанием, если попадет на клетку духовной преданности.\nТаким образом, до этого момента земля питала свое дитя — игрока, но теперь он может создать свою собственную игру, чтобы двигаться вверх или вниз, в соответствии со своей кармой. Иногда в ходе игры игроки поднимаются на несколько уровней, испытывая состояния сострадания, мудрости или истинного знания. Эти стрелы поднимают их к высшим планам. Но если реально (по уровню вибраций) они не принадлежат этим планам, нет гарантий, что они достигнут Космического Сознания. Так или иначе, они должны двигаться дальше, и игра дает им змею, ведущую с клетки тамогуны (поле 72) к плану земли, где они могут совершить новое усилие. Каждый раз, когда игрок поднимается к высшим планам, но ему не удается достичь Космического Сознания, он должен вернуться домой, к своей Матери-Земле.\nИ чем лучше, игрок познает землю, тем глубже он может оценить то неуловимое равновесие, которое поддерживает жизнь на ее поверхности. Для человека первой чакры она лишь сундук, из которого можно брать все, что ему заблагорассудится, не думая о последствиях. Человек шестой чакры осознает гибельность такого отношения, когда он видит, что планета, которую он любит, стоит перед лицом огромной опасности и может пострадать от возможно непоправимого ущерба."
  },
  "План насилия": {
    "коротко": "План насилия - мир разрушения и агрессии.",
    "подробно": "Игрок, достигший шестой чакры, осознает единство всего сущего. Человеческие тела служат лишь преходящими формами. Истинная сущность всех игроков существует за пределами царства имен и форм. Игрок знает, что смерть — всего лишь смена жизненного сценария. Здесь появляется опасность того, что игрок начнет прибегать к насилию, прекрасно понимая, что его действия в конечном счете не наносят реального вреда другим игрокам.\nНо мир — это сцена Яйлы и кармы. И каждый игрок может достичь Космического Сознания в течение своей нынешней жизни. Закон кармы гласит, что всем игрокам должна быть предоставлена возможность доиграть свою драму до конца, чтобы закончить игру. Насилие, исходящее из шестой чакры, — не исключение из этого вездесущего кармического принципа. Это превращает план насилия в змею, которая низвергает игрока в чистилище четвертой чакры, где он должен искупать свои поступки.\nНа этом уровне находились личности, которые на протяжении истории призывали к крестовым походам, джихаду и другим «священным» войнам. Виновники этого бесконечного потока человеческих страданий и смертей всегда считают себя великими реформаторами сознания. Пусть лучше другой игрок будет убит, чем его душа будет страдать, пребывая в неведении, — таково логическое обоснование действий фанатиков, находящихся на плане насилия. И потом, ведь никто не умирает на самом деле... \nНастоящее насилие невозможно до шестой чакры. Насильственные действия могут совершаться игроками и в низших чакрах, но они рассматриваются игроками как самозащита, как реакция на внешнюю угрозу. В шестой чакре игрок осознает, что никакой угрозы извне не существует. Насилие первой чакры совершается из-за денег или других материальных благ. Насилие второй чакры связано с сексом и получением удовольствия. Жажда власти порождает насилие в третьей чакре. Человек четвертой чакры убивает, чтобы избавиться от кармы, чтобы свести старые счеты. Агностицизм является двигателем насилия в пятой чакре. В шестой чакре установление символа веры, культа или религии неизбежно создает мотивацию для концентрации избыточной силы. Те, кто несет ответственность за такие псевдосвященные войны между людьми, были крайними аскетами, прошедшими через суровое подвижничество с целью обретения силы. Но, если карма неблагоприятна, аскетизм сам по себе может привести человека к опасному виду солипсизма. Игрок верит, что он обладает всей истиной — что он сам, фактически, Бог или, по крайней мере, его посланник. Все несогласные заблуждаются, и поэтому любые средства будут оправданы, чтобы обратить их в «истинную» веру. Будет лучше, если они умрут с пониманием, чем если будут жить в неведении.\nВ низших чакрах не существует никакой свободы действия. В шестой чакре игрок становится хозяином самому себе и достигает великих возможностей через аскетизм и подвижничество. Сила в химса-локе становится насилием. Игрок совершает насилие прежде всего по отношению к самому себе, затем он переходит к другим. Необходима абсолютная уверенность в собственной непогрешимости, чтобы оправдать совершаемое насилие. Такая уверенность приходит не раньше шестой чакры. То, что было реакцией в низших чакрах, становится теперь не чем иным, как духовной анархией.\nНехватка текучести и духовной любви ведет игрока к необходимости еще большего покаяния в чистилище, где он должен раскаяться от самого сердца, чтобы быть в состоянии продолжать игру и искать путь духовной любви."
  },
  "План жидкостей": {
    "коротко": "План жидкостей - мир жидкости.",
    "подробно": "Вода холодна по своей природе, она поглощает жар, принося прохладу. Жар подвижничества шестой чакры, аскезы, делает игрока жестоким. Ему необходимо пройти через чистые воды жидкого плана, чтобы погасить горящую энергию насилия и превратить ее в ровное тепло духовной любви.\nВода — один из пяти элементов — является связующим веществом бытия. Человеческое тело состоит в основном из воды. В засушливых районах, где вода находится глубоко в недрах или ее нет вообще, земля становится хрупкой и потрескавшейся, и мы называем ее песком. Песок не удерживает воду. Она быстро протекает сквозь песок, потому что отдельные песчинки не в состоянии удержать влагу. Земля становится бесплодной, почти лишенной жизни. Вода, таким образом, отвечает также и за плодородие земли и рост растений. Движущей силой самого роста служит жар, огонь. Именно он создает цвет и форму, вода же добавляет стабильность. Вода связывает воедино форму и является энергией, которой питается огонь. Таким образом, огонь, питающийся водой, и дает земле жизненную энергию, которая проявляется в различных формах жизни, существующих на поверхности планеты.\nВода не имеет собственной формы, она принимает форму сосуда, в котором находится. Это также является основным свойством игрока шестой чакры — способность становиться тем, что противоречит эго. Настоящая игра начинается, когда игрок теряет свою индивидуальность как игрок. До шестой чакры и появления способности становиться бесформенным игрок находился в плену у денег, секса, власти, кармы и поиска знаний. Игра начинается в шестой чакре, когда знание уже получено, а иллюзия отождествления игрока с формой рассеялась."
  },
  "План духовной преданности": {
    "коротко": "План духовной преданности - сфера веры и преданности.",
    "подробно": "Бхакти, или духовная преданность, основана на утверждении: «Любовь есть Бог, а Бог есть любовь». Преданный-бхакта любит свое Божество. Божество — возлюбленный, а преданный — влюбленный. Бхакта страдает от разлуки и страстно желает встретиться или хотя бы мельком увидеть своего возлюбленного. Ничто другое не привлекает его, ничто не удерживает его внимания, все остальное теряет смысл. Еда, сон, секс, привязанности, дела — ничто более не важно. Он всецело поглощен своим чувством разлуки и в экстазе молится лишь о том, чтобы удостоиться хотя бы одного взгляда Господа. Когда бхакта получает благословение божественной милостью, он испытывает нераздельное единство и устанавливается недвойственное состояние сознания. Он и его Бог теперь едины, и Божественный опыт сам служит доказательством милости и благословения, исходящего от Божественного.\nБхакти — это непосредственный метод, это самый короткий путь к Божественному. Вся йога и все знание, джняна, держатся на краеугольном камне истинной веры, истинной преданности и любви, истинного бхакти. Нет ничего выше любви, и бхакти — это религия любви. Любовь — это действительно Бог. Зажечь свечу любви с помощью искры знания и практиковать йогу любви — это и есть бхакти. На заключительном этапе открытия шестой чакры, когда игрок уже приобрел необходимые ему качества текучести и очистил свое сознание, он понимает истинную ценность игры. Он понимает реальность и такой, как она есть на самом деле, и такой, какой она кажется. Он осознает необходимость аскезы и истинного знания, джняны, и судхармы, и самоотверженного служения. Он видит также, что гнев, тщеславие, ничтожность, страдание и неведение — все они являются значимыми аспектами жизненного опыта. Он находится за пределами каких-либо оценок. Все имеет равное значение и ценность. Он знает, что, пока он пребывает в теле, игральная кость его кармы будет вести его вперед в его путешествии, уровень за уровнем, квадрат за квадратом. Он знает, что, возможно, на этом пути ему придется пасть жертвой змеи, равно как и то, что ему встретятся и стрелы.\nРядом с собой игрок видит, как такую же игру ведут другие, как все они проходят через те же состояния, с разными ритмами и с разной интенсивностью. Овладев своей волей, он достиг внутренней стабильности. Теперь для дальнейшего развития он должен найти эмоциональный центр своей жизни. Чтобы очиститься от самоотождествления, ему не остается ничего другого, кроме отождествления себя с Божественным в какой-то конкретной форме или во всех формах. Но это не имеет значения, ведь для игрока, попавшего на поле бхакти-локи, каждая форма становится всеми формами одновременно. В какой бы форме он ни встретил Господа, все другие будут также обретены им. Форма становится Божеством, а Божество — самим бхактой, испытывающим невыразимое блаженство. Ранее игрок не мог принять игру как основу своей собственной природы, оставаясь связанным вибрациями шестой чакры. Его энергия возрастала слишком быстро, что могло привести его к насилию. Однако полное принятие Лилы дает ему преданность самой игре.\nОн видит в состояниях, представленных клетками игральной доски, игру божественной энергии и испытывает единство с ними. Все это — проявления его Господа. Истинное бхакти приходит к игроку в шестой чакре. Познающий и познаваемое, субъект и объект, преданный и Божество — все становится единым. Многое становится единым целым.\nВ четвертой чакре еще есть место для двойственности, единство приходит лишь после обретения знания в пятой чакре. Игрок начинает мыслить в терминах океана, с которым ему предстоит слиться. Духовная преданность — это стрела, переносящая каплю в океан после того, как капля осознает присутствие этого океана внутри себя самой.\nЭто единственный прямой путь к Космическому Сознанию. Сущность Высшего Сознания невозможно реализовать, следуя только путем джняны, или истинного знания. Духовная преданность превращает Космическое Сознание в друга, и игрок встречается с Божественной реальностью лицом к лицу. Знание и мудрость дают только осознание присутствия космического принципа. Преданность же превращает каждую ситуацию, каждое мгновение во встречу с Абсолютом, позволяя игроку видеть Господа, присутствующего во всем и повсюду.\nДжняна делает игрока мудрецом, в то время как бхакти превращает его в божественное дитя на коленях его Матери под благожелательной защитой Отца. Мудрецу предстоит пройти долгий путь, чтобы встретиться с Господом. Бхакта же всегда окружен своим Божеством, присутствующим в мириадах его форм и имен в каждой частичке жизненного опыта."
  },
  "Эгоизм": {
    "коротко": "Эгоизм - сосредоточенность на себе.",
    "подробно": "Ахам означает «я» или «я семь». Кара — это «форма». Когда «я» принимает форму, оно становится ахамкарой. Если центром активности в личности игрока становится его «я», то его ахамкара оказывается пойманной майей в ловушку понятий «мне» и «мое». Когда ахамкара, которая в действительности является высшим аспектом реальности, забывает о необходимости отождествления с целым и становится отдельной частью, она превращается в эгоизм.\nКогда все внимание игрока направлено исключительно на удовлетворение его желаний, он становится сосредоточенным только на себе. Выбор средств теряет свою значимость. Хороши все средства — неважно, честные или нечестные, — которые приближают его к цели. Пока он наполнен смирением, деликатностью, уважением и любовью к другим людям, выбор средств будет иметь для него значение. Он знает, что его желания не так важны, чтобы оправдывать причинение боли другому. Но когда желание охватывает психику игрока до такой степени, что он не может больше отождествлять себя с любовью, смирением, терпением, уважением и внимательностью, — игрок становится агностиком. Он теряет из виду все ценности, увлеченный происходящем здесь и теперь, и вовлекается в деятельность, направленную на утверждение своей индивидуальности в игре.\nСлияние с Космическим Сознанием выглядит как смерть эго. Старые структуры, представления и идеи должны исчезнуть, если игрок стремится достигнуть освобождения. Но ахамкара не хочет умирать. Эго крепко держится за старые самоотождествления. И это сопротивление возрастает тем больше, чем ближе игрок подходит к Космическому Сознанию.\nМудрецы традиции индуизма считают, что звук является источником всего творения. Звук — самая тонкая из грубых форм, в которой энергия находилась до начала творения. Существуют 52 формы, в которых звуковая энергия пребывает в проявленном виде (акара), и по мере развития человеческого организма эти звуки локализуются в окончаниях тонких нервов центров психической энергии (чакр). Изначальный звук — самый простой, а. Последний звук — ха. Таким образом, все бытие протекает от а до ха. Состояние отождествления, которое соединяет а с ха, и есть ахамкара, ощущение отдельности своего существования.\nЙоги выделяют в сознании человека 4 основных аспекта, или категории: манас (ум), буддхи (интеллект), читту (бытие) и ахамкару (эго). Все, что получено в результате чувственного восприятия, — это ум. Понимание чувственного опыта, его анализ и оценка — это буддхи. Эмоциональное переживание чувственного восприятия регистрируется в читте. Тот аспект, который думает, что это он воспринимает чувственный опыт и получает удовольствие от него как отдельная личность, — это эго, или ахамкара. Когда эго становится «единственным», все остальное становится для игрока средством для своего удовлетворения. Таким образом, если ахамкара не соединена с Космическим Сознанием, она превращается в эгоизм.\nЭго является прямым следствием самоощущения, читты. Чтобы принять участие в игре, это самоощущение отождествляет себя с объектом на игральной доске, который движется от клетки к клетке, то поднимаясь по стрелам, то падая вниз по змеям. Когда игрок полностью отождествляет себя с этой фишкой, он приходит в восторг, когда стрела поднимает его выше, и в уныние, когда, ужаленный змеей, падает вниз. Он стал жертвой эгоизма. Он стал слишком привязан к цели игры и забыл о своей божественной природе.\nАхамкара не существует до пятой чакры, поскольку до этого момента игрок все еще находится в процессе рождения. Пятая чакра — это план рождения человека, где ахамкара появляется на сцене. Эго проходит через поля неведения и правильного знания и учится слышать голос своего сознания, когда игрок входит в шестую чакру. Однако только в седьмой чакре он действительно добивается тождественности с самим собой и начинает стабилизироваться вокруг внутреннего центра. В процессе своего развития игрок должен обнаружить, что он не существует как отдельная реальность, он есть проявление энергии и должен на некоторой стадии своего развития слиться со своим источником. Здесь эго встречается лицом к лицу с опасностью смерти и может превратиться в эгоизм.\nСедьмая чакра является наивысшим планом в микрокосме игрока. Здесь он достигает пика и получает все, к чему стремился. Теперь, когда он достиг вершины, существуют только два возможных пути: подняться выше и, воссоединившись с чистыми вибрациями, оставить все формы, либо упасть обратно, вниз. Если ахамкара побеждает поток судхармы, неизбежным результатом становится гнев. Это возвращает энергию игрока вниз к первой чакре, где он снова должен начать свое восхождение к вершине.\nЭго становится эгоизмом, если игрок слишком сконцентрирован на самом себе. В индийской мифологии (Пуранах) есть много примеров такого эгоизма, которого всегда достигали после сурового подвижничества и аскезы. После того как претендент добивался награды в виде власти или могущества, но становился жертвой эгоизма, он провозглашал себя Богом. Из-за этого ложного отождествления он всегда падал вниз до первой чакры с присущими ей гневом, жадностью, заблуждениями, тщеславием и алчностью. Вся планета приходила в беспорядок. В одном из таких случаев Земля, приняв форму коровы, явилась перед Вишну и попросила его освободить ее от бремени эгоизма. В этот момент, как описано в эпосе, Вишну, великий защитник жизни, принял форму и родился на Земле. В Пиле Бог выходит, чтобы убить дракона эгоизма в игроке, ибо эгоизм противоречит принципу сохранения. Ахамкара является пищей Вишну, а Космическое Сознание — его местом обитания."
  },
  "План изначальных вибраций": {
    "коротко": "План изначальных вибраций - первичные энергетические волны.",
    "подробно": "Ом — единый звук, присутствующий повсюду во Вселенной, проявленной и непроявленной. Это самая тонкая из форм, в которых существует энергия. Омкара — это план вибраций, которые производят этот космический звук, находящийся в гармонии со всеми другими вибрациями. Игрок, попадающий сюда, осознает, что Ом — это вибрация, наполняющая все элементы бытия.\nВ начале было Слово (звук). И Слово было у Бога, и Слово было Бог. Игрок может осознать этот звук, если он обойдет ловушки желаний, расставленные его умом, и будет медитировать, создавая звук с помощью своего тела. Ом является основой всех знаний, поэзии и искусства. Концентрация на Ом открывает игроку все безграничные источники внутри него, которые до этого были заблокированы майей нижних чакр. \nЭтот звук также является замечательным средством, которое помогает снимать напряжение. Каждый игрок, сознательно или бессознательно, пользуется этим. Ом — это гудящий, мычащий звук. Мы все иногда «мычим что-то про себя». Поэты и композиторы часто используют этот звук для пробуждения вдохновения.\nОм — это одновременно Творец, Хранитель и Разрушитель — три аспекта Божественного. Если игрок видит, что соприкоснулся с какими-то раздражающими элементами в своем окружении, все, что ему нужно сделать, чтобы вернуться в гармоничное состояние, — это начать гудеть. Этот процесс повернет фокус его внимания вовнутрь, позволяя раскрыться сокровищам, спрятанным в глубинах его сознания, читты. \nЕсли вибрации поэта или композитора находятся на уровне нижних чакр, гудение приводит к созданию работ, связанных с этими планами. Если их вибрации более высоки, творения будут связаны с более высокими уровнями сознания. В индуизме считается, что все Веды произошли из звука Ом. Ясно, что Веды были написаны святыми и провидцами, которые также были поэтами и композиторами, чьи вибрации достигли высших планов, так как их произведения являются высшей формой поэзии, соприкоснувшейся с искрой Божественного.\nИгрок, который достигает плана Омкары, осознал необходимость умиротворения и упрощения своей жизни. Мирские заботы отвлекали его от вибрации Ом и космической мудрости, раскрываемой этим звуком. Когда жизнь становится проще, каждое действие совершается сознательно и игрок перестает быть рабом своих привычек. По мере того как его существование становится все более тонко настроенным в унисон с реальностью, он сам становится источником вибраций, входя в резонанс с вибрациями космоса.\nКогда человек гудит или мычит, он издает звук, идентичный вибрации Ом. Этот звук появляется в разговоре, когда один собеседник согласен со словами другого и в знак согласия произносит «гм-м» или «угу». Звук Ом слышен в стоне: он уменьшает боль, напряжение и, изменяя химию тела, помогает выведению вредных веществ. Гудение-мычание заставляет вибрировать все тело, все центры, но в особенности макушку головы, седьмую чакру. В шестой чакре Ом был звуком для медитации, приводящим игрока в контакт с реальностью. Здесь, в седьмой чакре, Ом осознается как факт существования.\nВедическое утверждение, что Ом дает возможность человеку получать доступ к знаниям, никогда не существовавшим в его непосредственном жизненном опыте, было подтверждено в исследовании, проведенном в Университете Саскачевана. Группа из 200 студентов пела Ом, пытаясь разрешить вопрос, ответ на который не был известен никому из участников опыта. После часа пения один из студентов получил ответ из сокровищницы космического знания, которая была открыта с помощью Ом."
  },
  "План газов": {
    "коротко": "План газов - мир газов.",
    "подробно": "Вайю-лока (дословно «план воздуха») расположена в области сатья-локи, плана реальности, в седьмом ряду игральной доски. Этот вайю — не тот ветер, или воздух, который находится на физическом, или земном плане. Это сущность физического элемента воздуха.\nПравителем этого плана является Марут, одна из ипостасей Индры, повелителя небес (Индра — это тот, кто добился полной власти над своей чувственной природой). Вайю-лока — это план, где игрок становится потоком энергии, вместе с которым движется вся атмосфера, преодолевая силу тяжести. Здесь обитают просветленные души с легкими телами, не достигшие пока сатья-локи — плана реальности. Игрок, попавший на вайю-локу, уже совершил свой переход через Омкару и достиг, вследствие своей кармы, более высоких способов вибрации. В индийской мифологии есть также маруты — друзья и братья Индры, управляющие атмосферой физического плана. Они приносят дождь и наполняют землю жизненной силой. Они становятся пранической энергией на физическом плане и дыханием жизни дышащих душ. Воздух — синоним движения внутри и вне тела. Все движения флюидов внутри живых организмов обусловлены воздухом. Воздух есть сущность жизни. Таким образом, воздух существует повсюду. Обитатель вайю-локи, сам будучи жизненной силой, дыханием жизни, обладает качеством, присущим также шестой чакре (что обсуждалось ниже): он может распространять свое присутствие в любое место или в несколько мест одновременно. Теперь он может растворить сущность своего бытия, эго, принять газообразную форму и парить на плане газов.\nВ шестой чакре мы встретились с планом жидкостей, но жидкость все же имеет форму. Газ же не имеет никакой определенной формы. Жидкость имеет вес, газ — нет. Игрок более ничем не отягощен, он приобрел истинную свободу действия. Он становится существом, неподвластным тяжести и не имеющим формы."
  },
  "План сияния": {
    "коротко": "План сияния - мир света.",
    "подробно": "Теджа означает «свет, сияние». В Упанишадах говорится о четырех состояниях сознания, или «Я». Перечислим их:\n1. Состояние бодрствования, или джаграт, в котором «Я» известно как вайшванара. \n2. Состояние сновидения, или свапна, в котором форма сознания называется теджас - «полное света», или «состоящее из света».\n3. Состояние глубокого сна без сновидений, называемое сушупти, в котором сознание называется праджня. \n4. Измененное состояние сознания, называемое турийя, — состояние, которое нельзя назвать ни сознательным, ни бессознательным. В этом состоянии сознанием является Брахман, или Космическое Сознание.\nТеджа — это свет, который был сотворен в начале. Мир, который мы воспринимаем в бодрствующем состоянии, — это мир явлений и форм, феноменальный мир, пресуществующий в свете (теджа), из которого он материализуется. Этот мир похож на мир наших сновидений, но не является им. Это состояние полностью «сделано» из света. Изображения, которые мы видим на фотографиях, выглядят точно так же, как и реальные люди, но на самом деле они являются различными формами света, создающими иллюзию реальности. Теджас, впрочем, связан с астральным (сукшма) телом, которое составлено из света и в котором игрок пребывает, когда видит сны.\nСиять означает излучать свет. Омкара — это звук. После звука появляется воздух, вайю-лока. А после воздуха появляется огонь, теджа, тонкий элемент, отвечающий за созидание всех форм творения. Огонь не может существовать без воздуха, так же как и игрок не может достичь теджа-локи, если он сначала не пройдет через план воздуха.\nКаждое вещество имеет точку воспламенения — температуру, при которой оно загорается в присутствии кислорода. Теплота — это возбуждение молекул. Чем быстрее движутся молекулы, тем больше жар. Огонь возникает, когда это движение слишком быстро, чтобы материальная форма могла выдержать его. По мере того как игрок поднимается все выше и выше, возрастает уровень его собственных вибраций. В седьмой чакре он достигает сущности вибраций. Затем, когда его вибрации достигают определенного предела, он проходит через план воздуха и загорается сияющим пламенем, дарящим свет всем, кто окружает его.\nКогда игрок достигает плана сияния, он освещает своим светом весь мир. Существует множество звезд, но лишь немногие сверкают достаточно ярко, чтобы мы могли их видеть. В каждой солнечной системе существует свое солнце. Именно на этом плане игрок становится просветленным. Он превращается в солнце и собирает вокруг себя астральные тела, необходимые для образования законченной солнечной системы.\nК плану сияния не ведет ни одна из стрел, и его невозможно достичь непосредственно с нижележащих планов. Игрок должен двигаться к нему медленно и постепенно, если только он не достигнет окончательного освобождения, практикуя духовную преданность."
  },
  "План реальности": {
    "коротко": "План реальности - мир истинной сущности.",
    "подробно": "Сатья-лока — последний план из семи главных лок, расположенных в позвоночном столбе игральной доски. Элементом, преобладающим в сатъя-локе, является акаша-таттва. Здесь игрок достигает мира Шабда-Брахмана и находится на грани освобождения от цикла перерождений. Он достиг наивысшего плана, за пределами которого находится Вайкунтха, местопребывание Космического Сознания. Сатъя-лока не погибает во время ночи Брахмы-Создателя. Шабда — это слово Ом, которое есть сам Брахман (Абсолютная Реальность, Космическое Сознание). Шабда-Брахман — это план изначальных вибраций — Омкара. После прохождения через этот план игрок в состоянии укоренить себя в реальности.\nСатья — это истина, реальность, Бог. Здесь игрок достигает своей наивысшей чакры и сам становится реальностью, реализованным существом. До этого уровня вся игра является процессом развития, направленным к этому состоянию реализации своей истинной природы. Игрок, попадающий сюда, достигает гармонии, равновесия с силами космоса. Поток его энергии не знает никаких препятствий.\nИменно здесь игрок становится Сатчитанандой (сат — «бытие», чит — «сознание», ашнда — «блаженство»). Он осознает, что блаженство является сущностью сознания. Он пребывает в состоянии самадхи, как капля в океане. Он пребывает в океане блаженства. Его присутствие становится божественным, и он распространяет милость на других игроков.\nНо даже здесь игрок еще не достиг освобождения. Здесь, на седьмом уровне игры, есть три змеи. Первая — эгоизм. Вторая — негативный интеллект. Третья — тамас. Достигнув плана реальности, игрок избежал одной из этих змей, но две ждут его впереди, бросая вызов его стремлению к освобождению. Если игрок не сумел еще полностью освободиться от сомнений и лени, он станет жертвой одной из них. Но если он сумеет удержать свой ум от негативности, а его карма пришла к завершению, он успешно минует змею тамаса и его ждут впереди счастье (сукха), планы восьмого уровня и Космическое Сознание. Он осознает опасности, перед которыми стоит, и понимает, что должен совершать правильные действия, чтобы добиться своей цели. С реализацией шина реальности он осознает, что не может достичь освобождения, просто находясь на уровне седьмой чакры. У него есть еще карма, требующая завершения. Впереди больше нет стрел, продвигающих его вперед, нет больше внезапного продвижения энергии вверх. Он должен пройти свой путь в соответствии со своей кармой."
  },
  "Позитивный интеллект": {
    "коротко": "Позитивный интеллект - разум, направленный на добро.",
    "подробно": "Субуддхи — это правильное понимание, которое приходит только с достижением плана реальности. После того как игрок достиг сатья-локи, его сознание становится совершенным и свободным от двойственности, и он постигает Божественное во всех формах и явлениях этого мира. Такое сознание и есть субуддхи. \nПока игрок находится в теле, интеллект играет свою роль. Он распознает, выделяет и оценивает. В седьмой чакре эти оценочные суждения больше не относятся к внешнему миру, а направлены вовнутрь для различения природы внутренней реальности игрока. Каждое суждение производит изменение в химических процессах тела. Эти состояния известны как чувства.\nКогда игрок достигает Космического Сознания, его символ на игральной доске (который представляет его тело) теряет свое значение. Но до тех пор, пока он не достигнет поля 68, четыре аспекта сознания — буддхи, манас, читта и ахамкара — продолжают работать. Ахамкара в своем негативном проявлении становится эгоизмом. Буддхи также принимает позитивную и негативную форму. Читта остается в постоянном действии и взаимодействует с тремя гулами. \nПока игрок не достиг плана реальности, буддхи не является самостоятельно существующим явлением. То же справедливо и для ахамкары. После опыта самадхи, полученного в седьмой чакре, и осознания, возникающего из непосредственного восприятия сути явлений, буддхи начинает анализировать полученный опыт. И здесь возможны как позитивное, так и негативное направления.\nПозитивные вибрации субуддхи достигаются следованием пути Дхармы — на клетке Дхармы начинается стрела, ведущая на этот план. Позитивный интеллект в соединении с потоком Дхармы игрока — это два наиболее могущественных средства в игре, помогающих игроку в поисках освобождения."
  },
  "Негативный интеллект": {
    "коротко": "Негативный интеллект - разум, ориентированный на разрушение.",
    "подробно": "Если игрок не следует законам Дхармы, сомневаясь в космической природе бытия и божественном присутствии в каждом его опыте, его жалит змея негативного интеллекта, сбрасывая вниз на план ничтожности.\nОн не может ни установить связь с низшими планами, ни призвать на помощь Дхарму. Теперь ему предстоит пройти через все планы вибраций, относящиеся ко второй чакре, если только не помогут стрелы сострадания и благотворительности. Если он не прибегнет к помощи этих стрел, он должен будет искупить свою негативность (клетка 21 — искупление) и снова найти Дхарму или же выбрать совершенно новый курс действий.\nБуддхи, интеллект, является одновременно и большой ловушкой, и великим средством освобождения. Дурбуддхи — это направленный вниз водоворот, засасывающий психическую энергию обратно к плану воображения.\nДурбуддхи представляет негативные оценки в игроке, заставляющие его отказываться от предоставленных ему возможностей. Чтобы достичь своей цели, игрок должен научиться принимать все, что бы мир ни предложил ему. Если он отрицает какой-либо аспект ситуации, если он сомневается в присутствии Бога в любом объекте и любой ситуации, он тем самым отрицает существование Бога. Потому что Божественное есть вся реальность. Все есть проявление Единого. Дурбуддхи — это отрицание, отрицание Божественного. Именно поэтому игрок, ставший его жертвой, падает в ничто. Все его энергии истощились в его отрицании Бога, он обнаруживает себя в пустоте. Пока он не сможет воспринять то, что отрицал, пока он не обнаружит Дхарму снова, у него нет надежды на освобождение.\nОднако и ничтожность — временное состояние. Лишь Космическое Сознание абсолютно и постоянно. Если игрок снова достигнет седьмой чакры, его вынужденное изгнание в ничтожность может дать ему внутреннюю необходимость сохранять позитивный интеллект и избежать пасти этой змеи."
  },
  "Счастье": {
    "коротко": "Счастье - состояние радости.",
    "подробно": "Равновесие химии тела и психики — это и есть счастье. Сукха, или счастье, является состоянием, которого игрок достигает посредством различения (вивеки) или воспевания Ом, достижения самадхи и сохранения позитивной направленности интеллекта.\nСчастье, или сукха, приходит к игроку, когда его сознание говорит ему, что он очень близок к цели, давая ему уверенность в том, что он приближается к освобождению. Чувства, которые он испытывает, непередаваемы, их не описать словами. Он чувствует счастье, которое испытывает река, соединяясь с океаном после путешествия длиной в тысячу миль. Это ощущение слияния со своим источником.\nЙоги, пребывая в таком счастливом состоянии, игрок не станет пренебрегать своей кармой, не станет ленивым и пассивным, у него есть реальный шанс достичь Космического Сознания в течение этой жизни. Но если он настолько ошеломлен переживанием счастья, что забывает о необходимости действовать, чувствуя, что его миссия близка к концу, змея тамаса, затаившаяся рядом с ним, готова проглотить его, возвращая его энергию к уровню первой чакры. \nНумерология игры говорит нам, что для достижения своей цели ему снова нужно выбросить шестерку, так же как он нуждался в шестерке для того, чтобы родиться и войти в игру. Но если он становится ленивым, если ему кажется, что нет больше ничего, что нужно было бы сделать, — здесь скрываются тамас и иллюзия.\nИстинное счастье принадлежит игроку, сохраняющему равновесие при приближении к цели. Игра важна как целое. Его стабильный интеллект дает ему возможность ясно видеть форму потока, течение Дхармы. Он принимает все, что преподносит ему жизнь. Нет ничего, что бы он отвергнул. Даже если он достиг 8-го плана и должен снова вернуться на землю, он все равно счастлив, зная о цели, которая может быть им достигнута."
  },
  "Тамас": {
    "коротко": "Тамас - тьма и инертность.",
    "подробно": "В санскрите слово тамас означает «тьма», «темный». Темнота — это отсутствие света. Свет — это знание, тьма — неведение; неведение — это низший ум. В санскрите есть также второе значение этого слова — «змея». Тамас является змеей тьмы, самой длинной змеей в игре, которая безжалостно стаскивает игрока в иллюзию из сияния плана реальности.\nВ седьмой чакре тамас является неведением, которое возникает из привязанности к чувственному восприятию. Это неведение приходит после того, как игрок реализует состояние счастья и думает, что это конец необходимости исполнения кармы. Но здесь игрок еще не может остановить всю карму. От поля счастья высшая карма — это шесть очков, низшая — одно. Действие не может прекратиться полностью.\nТамас — полная капитуляция перед иллюзией. Игрок теряет из виду никогда не заканчивающуюся природу игры. Он забыл, что до тех пор, пока он не достигнет освобождения, игра не окончена. Бездействие является попыткой избежать закона кармы. Карма же — это Дхарма в действии. Игрок, находящийся в состоянии тамаса, забывает, что игра не останавливается на седьмом уровне и что, достигнув самадхи, он еще не достиг освобождения. Когда движение вверх замедляется, оно, тем не менее, должно продолжаться, а единственное направление от высшей чакры — вниз. Самая длинная змея в игре ожидает игрока, пренебрегающего своей кармой. В любом действии работают три фактора. Первый — Дхарма, сущность действия. Второй — это карма, само действие. Третий — бездействие, инерция, сопротивление. Вследствие природы игры бездействие направляет поток энергии вниз. Карма неизбежна. Попытка избежать ее сама по себе является кармой, действием. Попытка избежать кармы является кармой, которая тянет игрока вниз на второе поле игры, в иллюзию.\nТамас является синонимом состояния глубокого сна. Когда органы чувств совершенно отключаются и сознание погружается в сон, игрок в этом состоянии ничем не лучше трупа, даже если он еще дышит. В медитации, когда вся активность ума совершенно останавливается и чувственное восприятие направлено вовнутрь, игроку очень просто соскользнуть из саттвического состояния недеяния в сновидение, оканчивающееся глубоким сном. Именно поэтому поле тамаса находится на седьмом уровне игры.\nИменно здесь тамас становится змеей. На более низких планах тамас был необходим игроку. Но здесь, на плане медитации, которая является одной из форм недеяния, тамас — это змея, которая полностью меняет течение потока энергии, приводя игрока к падению обратно в иллюзию. Тамас является атрибутом тамогуны, ее проявлением в микрокосме. Когда та же сила обсуждается как атрибут пракрити в восьмом ряду игры, она называется тамогуной."
  },
  "Феноменальный план": {
    "коротко": "Феноменальный план - мир явлений.",
    "подробно": "В «Бхагавад-Гите» Шри Кришна говорит о двойственной природе пракрити: она одновременно проявленна и божественна. Проявленная пракрити — это материальный мир, состоящий из элементов — земли, воды, огня, воздуха и эфира (акаши), а также ума (манаса), интеллекта (буддхи) и эго (ахамкары). Таковы восемь грубых проявлений пракрити. Божественная пракрити — это Майя-Шакти. После описания восьмеричного проявления пракрити Кришна говорит Арджуне:\n«Знай и мою другую пракрити, высшую, жизнь всего сущего, поддерживающую этот мир».\nЭто неизменная пракрити, воля Всевышнего, непреходящая и вечная. Эта пракрити находится за пределами семи лок, за пределами акаши. Элемент, из которого состоит этот план, — это махат, из него возникают все остальные элементы, ум, интеллект и эго. Маха означает «великий», а т — это сокращение от слова таттва, или «элемент». Таким образом, махат — это маха-таттва, великий элемент, дающий начало восьми другим элементам.\nИз этого понятно, что грубое, материальное существование рождается от божественной пракрити. После завершения процесса творения, по мере эволюции индивидуального «я», или человеческой личности, начинается обратный процесс: «я» стремится вернуться к своему источнику. В этом процессе игрок начинает с физического плана, которого он достиг в своем путешествии от тонкого к грубому, и постепенно, благодаря карме и духовной дисциплине, он пересекает семь миров. Если он оказывается способным преодолеть тамас, то достигает пракрити-локи. \nПутешествуя по семи уровням, игрок сталкивается с различными проявлениями пракрити. Но, поднимаясь над ними, он приобретает новый опыт и перспективу, способность видеть то, что лежит за поверхностью чувственно воспринимаемого мира, — изначальную пракрити. Каждый объект содержит в себе определенную идею. Объект, не содержащий идеи, пуст, так же как идея, не воплотившаяся в объекте, — бесплодна. Получив надлежащий чувственный опыт, игрок теперь подходит к миру идей. И его пониманию открывается источник всего творения.\nВ санскрите слово пракрити означает исходную форму предмета, начало, источник, материальную причину, вещество, из которого состоят все другие вещи, а также женское, материнское начало. Пракрити — это энергия в ее изначальной форме. Это энергия и сознание, слитые воедино в растворенном, недифференцированном состоянии. Из этого состояния начинается процесс уплотнения энергий, процесс проявления, рождающий все большее и большее разнообразие. Из этого уплотненного состояния энергия проявляет себя в трех измерениях:\n1. Материальное содержание (инерция, скрытый потенциал), образующее тело феномена.\n2. Действие и взаимодействие в процессе развития.\n3. Внутренняя цель феномена — ноумен.\nПересекая план реальности, игрок достигает пракрити-локи, и перед ним предстают три гуны и пять элементов в своей наиболее чистой, сущностной форме."
  },
  "План внутреннего пространства": {
    "коротко": "План внутреннего пространства - мир внутреннего мира человека.",
    "подробно": "Оставив позади седьмой ряд и осознав существование пракрити, игрок начинает проникать в источник всех явлений феноменального мира — великое сознание. Игрок сливается с ним, и в этот момент всякая двойственность исчезает. Игрок получает чистый опыт необъятных измерений, бесконечного пространства, лежащего внутри его «Я».\nУр означает ощущение своего «я», ант — «конец». Уранта-лока — это место, где кончается ощущение своего отдельного «я», исчезает любое разделение, и игрок погружается в неописуемые глубины внутренней жизни. В течение одного дыхания он видит рождение, развитие и последующее разрушение всего творения. Он видит иллюзорную природу всех границ и различий. Осознав природу пракрити и единство, лежащее в основе всего творения, теперь он сливается с этим единством. Здесь нет ни чувств, ни ощущений. «Я» полностью осознает себя как неизменный наблюдатель. Здесь нет ни добра, ни зла, ни порока, ни добродетели. Игрок становится подобен чистому кристаллу, пропускающему свет. В Пуранах и Самхитах можно встретить описания уранта-локи, составленные святыми провидцами, испытавшими это состояние. Они живо описывают космические знания, протекавшие через них. Они стали чистыми проводниками света от источника знания, полностью отрешенные, наделенные пониманием, не имеющим пределов."
  },
  "План блаженства": {
    "коротко": "План блаженства - состояние абсолютного счастья.",
    "подробно": "Сознание описывается как истина, бытие и блаженство — Сатчитананда. Ананда — это высшая истина, сущность бытия. В процессе творения «Я» постепенно покрывается пятью оболочками. Из них первая и самая тонкая — анандамайя-коша — тело чистого бытия, чистого переживания сознания. Это тело блаженства, в центре которого пребывает Космическое Сознание. В течение периода, соответствующего творению, оно действует как индивидуальное сознание. Следующим является уровень эго и интеллекта. Эта оболочка называется виджнянамайя-коша. Слово виджняна состоит из ей («за пределами») и джняна («знание»). Майя означает «уплотненный», а коша — «оболочка», или тело. Это тело, связанное со знанием того, что есть за пределами, и есть эго (которое воспринимает себя как отдельную реальность) и интеллект (производящий оценку всех явлений).\nТретья оболочка — это чувственный ум, маномайя-коша (манас означает «ум»). В своей работе он опирается на восприятия, приходящие от пяти органов чувств: ушей, кожи, глаз, языка и носа. На этом уровне происходит восприятие материального мира — мира желаний.\nЗатем идет четвертая оболочка — пранамайя-коша, праническое тело, состоящее из праны — жизненной силы, действующей через пять органов действия и внутренние системы организма — такие, как сердечно-сосудистая, дыхательная, нервная и другие. Через эти органы и системы осуществляются кармы (действия).\nПятой, самой грубой оболочкой является аннамайя-коша. Слово анна означает «зерно», а в широком смысле это вся пища, из которой строится физическое тело человека, его мышцы, кости, кожа, кровь, семя и прочие части.\nК органам действия относят органы выделения, органы размножения, органы речи, ноги и руки. — Прим. перев. \nЭволюция индивидуального «я» осуществляется в обратном порядке. Игрок начинает от аннамайя-коши и, пересекая четыре другие оболочки, в конце утверждается в теле блаженства. Ананда является главной характеристикой сознания. Это качество отлично от наслаждения, счастья, радости или восторга, которые могут быть объяснены и оценены интеллектом. Все это — лишь относительные состояния. Буддхи ведет к джняне, знанию, поднимающему человека к плану блаженства. Ананда является изначальным переживанием: все другие — только его производные. Оно находится за пределами обычных чувств и постоянно пребывает в сердце каждого игрока. Невозможно узнать об этом состоянии от кого-то другого, пусть даже и испытавшего его: для этого необходим собственный опыт. Глухонемой не сможет словами объяснить вам, на что похож вкус конфеты, — помочь могут лишь движения или жесты. Ананда не может быть объяснена или выражена словами: ее познают во внутреннем опыте, и никак иначе.\nВ уранта-локе исчезает чувство отдельного «я». Пребывая в пракрити-локе, игрок получает знание внутреннего единства всех объектов чувств. Чувственно воспринимаемый мир становится единым, так же сливаются воедино все чувства и переживания, основанные в конечном счете на восприятии этого мира.\nЗдесь остается единственное переживание — блаженство. Нелегко получить этот опыт, не обладая мудростью и не пройдя путь самореализации. Единственной альтернативой является постепенное восхождение от плана к плану с вниманием, сосредоточенным на Дхарме, причем необходимо избежать укусов коварных змей."
  },
  "План космического блага": {
    "коротко": "План космического блага - гармония всего существующего.",
    "подробно": "Рудра — одно из имен Шивы. Все творение проходит через три фазы. Проявление сопровождается поддержанием возникшей формы и неминуемо заканчивается распадом или разрушением. Эти три процесса — творение, поддержание (сохранение) и разрушение осуществляются тремя силами Всевышнего, никем не сотворенного, но творящего все. Из его воли были рождены Творец (Брахма), Охранитель (Вишну) и Разрушитель (Шива). Эти три силы взаимозависимы и связаны между собой. Творение происходит по воле Господа, по его же воле сотворенное сохраняется и в конце разрушается. Без разрушения ложного самоотождествления — концепции отдельной реальности, индивидуального эго — истинный союз (йога) невозможен. Таким образом, Шива, разрушая ложное эго, соединяет индивидуальное сознание с его космическим источником.\nВ материальном мире Рудра, повелитель южной стороны света, является гневным проявлением Шивы. Он известен под именем Рудра, так как был рожден из крика (руд) Творца-Брахмы. По его милости смертные живут и наслаждаются божественной игрой, творя и разрушая, накапливая и отрабатывая свою карму в материальном мире.\nСлово Шива означает «благой» или «благо», благо для всех. Он — космическое благо, алхимический процесс, преобразующий магнитную энергию в электрическую, посылая ее обратно к источнику. Завершение эволюции индивидуального сознания происходит именно здесь, в обители Рудры. Лишь один шаг отделяет игрока от союза с Космическим Сознанием. На этом плане происходит окончательное очищение. Он находится за пределами материального мира и состоит из того же элемента, что и ананда-лока, план блаженства.\nЗнание, чувство и действие — вот три характеристики человеческого сознания. Знание чего? Истины. Какое чувство? Прекрасного. Что за действия? Ведущие к всеобщему благу. Для участников игры эти три являются высшим благом человеческого существования. Благо (бытие) — это сат, истина — чит, а прекрасное — это ананда: вместе получается Сатчитананда. Следуя пути сатъям-шивам-сундарам — истины, блага и красоты, игрок становится Сатчитанандой. Эти три аспекта сознания известны также как бинду, биджа и нада и почитаются в образах трех первичных божеств: Брахмы, Вишну и Шивы.\nДействия на благо всем требуют правильного знания. Обладание таким знанием ведет игрока к переживанию космического блага непосредственно с уровня пятой чакры. Игрок, достигший этого места, не оказывает больше сопротивления потоку Дхармы. Он просто выполняет свою работу, отвечая на приходящие к нему импульсы космических сил.\nРудра-лока — один из трех центральных квадратов высшего ряда игральной доски, где находятся божественные силы, ответственные за все творение, к единению с которыми стремится каждый, ищущий освобождения. Стремление к правильному знанию приводит игрока к местопребыванию Шивы. Здесь он приходит к осознанию космического блага, сущностью которого является истина, а формой — красота."
  },
  "Космическое Сознание": {
    "коротко": "Космическое Сознание - высшая форма сознания.",
    "подробно": "Возвышаясь над всеми локами, за пределами всех пределов, находится Вайкунтха — лока Космического Сознания, жизненная сила (прана) всей проявленной реальности. Эта лока также состоит из элемента, называемого махат, служащего источником всех других элементов. Перед началом игры участник принимает важность и значение этого плана Бытия, который всегда будет его целью. Какие бы желания ни соблазняли его сойти со своего пути, его высшим желанием всегда остается мокша — освобождение. Вайкунтха — обитель Вишну, место, которого каждый последователь индуизма надеется достичь, завершив существование в своей нынешней форме. Здесь находится Космическое Сознание, поскольку Вишну, будучи Истиной, является покровителем и защитником сознания в его восхождении.\nОчки, выпадающие на игральной кости кармы, соответствуют уровню вибраций игрока. Кость определяет как положение игрока на поле, так и пройденный, и предстоящий путь. Игрок может следовать дисциплине аштанга-йоги, восьмеричного пути, постепенно проходя уровень за уровнем. Или, следуя Дхарме, стать бхактой — духовным преданным. Все пути ведут к одной цели. Каким бы ни был путь игрока среди всех бесчисленных возможностей, теперь он достиг обители Вишну, служащего сутью творения, Истины. Она находится непосредственно над планом реальности, поскольку Истина и есть высшая реальность.\nКольцо, служащее символом игрока на поле, отправляется обратно на палец владельца, оно теряет свое значение. Игра прекращается. Что случится теперь, зависит от игрока. Природа космической игры проста — это открытие новых комбинаций. С какими новыми кармами, с какими попутчиками игрок сможет снова войти в игру, стремясь снова найти состояние, которое будет его настоящим пристанищем? Он может продолжить эту игру в прятки с самим собой или навсегда остаться за пределами игры. Или же он может вернуться назад на Землю, чтобы помочь другим искателям достичь их цели, приняв на себя роль дваждырожденного бодхисаттвы. Выбор остается за ним."
  },
  "План Абсолюта": {
    "коротко": "План Абсолюта - высшая реальность.",
    "подробно": "По одну сторону от Вайкунтха-локи находится лока Рудры, а по другую — лока Брахмы. Вместе они образуют триаду Брахмы, Вишну и Шивы в центре высшего ряда игральной доски. Этот план выше всех планов творения — как семи главных, так и всех остальных, обозначенных или не обозначенных на игральной доске. Основным элементом здесь также служит махат. Укрепившиеся в истине обитают здесь, не испытывая страха перед последующим возвращением к исполнению кармических ролей. Сюда же приходят практикующие милосердие, в обители Брахмы они пребывают, не ведая страха.\nБрахма — творец материального мира, активный принцип ноумена, сила, преобразующая сознание в бесчисленные формы и отражения. Его обитель — Брахма-лока. Игрок, достигающий этого места, сливается с этой абсолютной силой, этим тонким принципом. Брахма — организатор материи, определяющий законы развития для создаваемых форм.\nНесмотря на то что Брахма-лока расположена рядом с планом Космического Сознания, Брахма не может дать игроку освобождение. Игра должна продолжаться. Брахма определяет форму игры, но здесь есть что-то еще, помимо формы. Только Истина может привести игрока к освобождению. А теперь три гуны ожидают его впереди, и змея, соответствующая тамогуне, рано или поздно возвращает игрока к Матери-Земле. Он опускается до уровня шестой чакры, однако теперь он вооружен пониманием принципов игры, приобретенным в Брахма-локе. И это может помочь ему достичь своей цели на земле. Путь духовной преданности ждет его на расстоянии одного броска игральной кости."
  },
  "Саттвагуна": {
    "коротко": "Саттвагуна - качество чистоты и гармонии.",
    "подробно": "Сат означает «истина». Достигнув освобождения, человек видит истину лишь в Космическом Сознании. Но та же истина, будучи связанной с игральной костью кармы, становится подверженной действию трех гун, трех первичных аспектов сознания (гуна означает «качество, свойство»). Свойство и качество присуще игроку, все еще связанному с игрой.\nИстина — это сущность творения. Но в любом существующем объекте или явлении проявляется действие гун. Истина не может существовать сама по себе, она немедленно поглощается Космическим Сознанием. Однако игра еще не окончена — кольцо, символ игрока, находится на поле. Именно благодаря действию гун сознание проявляет себя вплоть до конца игры. Игрок должен вернуться на Землю к ее играм, причем и то, и другое — продукт работы гун. \nСаттва сама по себе создает состояние равновесия. Активность необходима, а материя должна быть активизирована. Саттвагуна является синонимом таких понятий, как свет, сущность, истинная природа и высшие уровни вибраций. Спокойное, невозмутимое состояние медитации, ведущее к самадхи, реализуется, когда преобладает саттва. \nВсе существующее содержит и саттву, и раджас, и тамас, так что не бывает ничего, окрашенного цветом лишь одной гуны. Пока существуют различные формы, сотворенные Брахмой, присутствуют все три гуны. Впрочем, в разные моменты они могут находиться в различных пропорциях.\nВ состоянии бодрствования преобладает раджас, в то время как саттва находится на втором плане, создавая основу для проявления знания и понимания, позволяющих игроку действовать в соответствии со своей ролью.\nСостояние сновидения также в основном окрашено раджасом, и сновидящее «я» может получить свой урок от саттвы. Наши сны наполнены светом, мы не видим тьмы, а этот свет исходит от саттвы. В сновидении происходит очищение, в этом состоянии мы не связаны законами физической реальности. Игрок пребывает в своем астральном теле, за пределами тела физического, соединенного с астральными саттвичными связями.\nВ глубоком сне без сновидений преобладает тамас. \nВ состоянии неосознающего сознания, известного как турийя или самадхи, игрок находится в чистой саттве. Освобождение от влияния гун делает человека реализованным существом, гунатитом (дословно это означает «за пределами гун»). Гуны служат динамическими силами, преобразующими первичную материю в процессе творения и приступающими к своей работе в начале каждого цикла творения. Они никогда не бывают отделены одна от другой, действуя вместе и преобразуясь друг через друга. Саттва в процессе творения становится тамасом, создавая вибрации звука, прикосновения, зрительных образов, вкуса и запаха. Преобразующей силой является раджас. При эволюции сознания тамас становится саттвой тем же самым путем — через раджас. Саттва сама по себе не активна и не способна к изменениям без помощи раджаса. На земле саттва преобладает на рассвете и в последующие три часа."
  },
  "Раджогуна": {
    "коротко": "Раджогуна - качество активности и страсти.",
    "подробно": "Раджогуна — это активность в сознании, или активное сознание. Игрока, достигшего восьмого ряда, но потерпевшего неудачу в попытке реализовать Космическое Сознание, увлекают вперед силы кармы, деятельности. Эта деятельность является причиной всех страданий, она предполагает наличие деятеля, неизбежно падающего жертвой своих амбиций и ожидания плодов от деятельности. Любое препятствие на пути к желанной цели порождает боль и страдание. Преобладание раджогуны неизбежно ведет к боли и агонии.\nВ самадхи игрок растворяет раджогуну в саттвагуне и становится чистым светом — саттвой. Сохранение раджогуны препятствует вхождению в самадхи, и тамас увлекает игрока обратно к Земле, поскольку карма включает в себя и порождает новые частоты вибраций, которые, приобретая форму, становятся предметом игры.\nКак гуна, раджогуна уравновешивает саттву и тамас. Саттва и тамас являются крайними проявлениями энергии в форме гун и стремятся доминировать одна над другой. Раджас устанавливает равновесие крайностей, без которого этот мир наслаждения и боли, имен и форм не мог бы существовать. Ни одна из гун не может существовать сама по себе.\nРаджогуна преобладает от трех часов после восхода до вечера, когда солнце начинает садиться. В течение этого периода все на земле становится активным, все включается в деятельность, направленную на поддержание жизни. Раджогуна обращает внимание человека на внешний мир; если же оно направлено вовнутрь, раджогуна становится внутренним диалогом. Без преобразования тамаса в саттву высшие состояния сознания недостижимы. Все же человек может оставаться в саттве и во время деятельности, используя раджогуну в саттвичной работе."
  },
  "Тамогуна": {
    "коротко": "Тамогуна - качество инерции и неведения.",
    "подробно": "После захода солнца и до утренних сумерек преобладает тамогуна, и весь мир погружается в сон. Изначально, как и другие гуны, тамогуна находится в первичной пракрита. После начала творения возникает махат, в котором преобладает саттвагуна. Махат дает рождение интеллекту (буддхи), из которого возникает эго (ахамкара). Саттвическая ахамкара порождает ум (манас), а раджасическая — индрии (органы чувств и органы деятельности), тамасическая же ахамкара дает начало танматрам. Танматра означает нечто чистое, несмешанное. Всего их пять: звук, прикосновение, зрительный образ, вкус и запах. Они соответствуют пяти великим элементам (махабхутам): акаше (эфиру), воздуху, огню, воде и земле. Соединяясь, они образуют индивидуальное «я», в котором во всех четырех состояниях сознания проявляется действие гун. Гуны, действующие в материальном мире, отличаются от чистых гун, существующих внутри пракрити. На этом уровне тамогуна становится самой большой змеей на игральной доске — это тамас, поле, расположенное в конце ряда, соответствующего седьмой чакре. В восьмом ряду гуны находятся ближе к своему источнику (пракрити) — следовательно, они чище.\nПоследний квадрат игральной доски является и началом нового цикла в космической игре, предоставляя игроку форму и материю. Здесь находится змея, которая жалит игрока, возвращая его на землю.\nТамогуна представляет собой дифференцированную энергию в сознании. Внутри нее сияет свет саттвы, однако из-за неведения и отсутствия посвящения он не может развиваться самостоятельно. Для этого необходим раджас, тогда саттва может проявиться и, достигнув земли, принять новую форму при помощи кармы. Тамогуна скрывает истину так, что веревка кажется змеей, а змея — веревкой. Тьма является основным признаком тамогуны, а ее природа — пассивность. Игрок, попадающий сюда, немедленно покидает уровень космических сил и возвращается на землю для поиска нового пути восхождения. Что произойдет дальше, зависит только от игрока и того Единого, Который есть Истина."
  }
}