{
  "Ревность": {
    "коротко": "Ревность - чувство угрозы со стороны конкуренции.",
    "подробно": "Ревность возникает, когда человек чувствует угрозу из-за внимания или привязанности другого человека."
  },
  "Сострадание": {
    "коротко": "Сострадание - чувство сопереживания.",
    "подробно": "Сострадание проявляется в желании помочь тем, кто страдает, и облегчить их боль."
  },
  "План радости": {
    "коротко": "План радости - сфера положительных эмоций.",
    "подробно": "План радости связан с переживанием счастья, удовольствия и внутреннего удовлетворения."
  },
  "План кармы": {
    "коротко": "План кармы - закон причины и следствия.",
    "подробно": "План кармы регулирует последствия действий человека, где каждое действие имеет свои последствия в будущем."
  },
  "Благотворительность": {
    "коротко": "Благотворительность - помощь другим.",
    "подробно": "Благотворительность включает в себя акты помощи нуждающимся без ожидания вознаграждения."
  },
  "Искупление": {
    "коротко": "Искупление - процесс исправления ошибок.",
    "подробно": "Искупление означает исправление грехов или проступков через покаяние и восстановление справедливости."
  },
  "План Дхармы": {
    "коротко": "План Дхармы - путь нравственности.",
    "подробно": "План Дхармы связан с соблюдением моральных принципов и правильного поведения в жизни."
  },
  "Небесный план": {
    "коротко": "Небесный план - высшая духовная реальность.",
    "подробно": "Небесный план включает в себя высшие аспекты существования, связанные с духовным развитием и единением с Божественным."
  },
  "Плохая компания": {
    "коротко": "Плохая компания - общество вредных людей.",
    "подробно": "Плохая компания может влиять на человека негативно, приводя к пагубным привычкам или поведению."
  },
  "Хорошая компания": {
    "коротко": "Хорошая компания - общество позитивных людей.",
    "подробно": "Хорошая компания поддерживает моральные ценности, способствует развитию и благополучию человека."
  },
  "Печаль": {
    "коротко": "Печаль - чувство горя.",
    "подробно": "Печаль возникает в ответ на утрату или разочарование, и является естественной частью человеческой эмоциональной реакции."
  },
  "Самоотверженное служение": {
    "коротко": "Самоотверженное служение - служение без ожидания награды.",
    "подробно": "Самоотверженное служение включает в себя бескорыстное помощь другим, часто в тяжелых обстоятельствах."
  },
  "Истинная религиозность": {
    "коротко": "Истинная религиозность - глубокое следование духовным учениям.",
    "подробно": "Истинная религиозность проявляется в искренней преданности и стремлении к духовному росту."
  },
  "Отсутствие религиозности": {
    "коротко": "Отсутствие религиозности - нехватка духовных убеждений.",
    "подробно": "Отсутствие религиозности характеризуется пренебрежением к духовным учениям или полным отказом от них."
  },
  "Хорошие тенденции": {
    "коротко": "Хорошие тенденции - позитивные поведенческие наклонности.",
    "подробно": "Хорошие тенденции проявляются в позитивных привычках, которые способствуют улучшению жизни человека."
  },
  "План святости": {
    "коротко": "План святости - мир чистоты и духовного совершенства.",
    "подробно": "План святости включает в себя все аспекты духовной чистоты, высокой нравственности и стремления к Божественному."
  },
  "План равновесия": {
    "коротко": "План равновесия - гармония между силами.",
    "подробно": "План равновесия стремится к сохранению гармонии и равновесия между различными силами и энергиями."
  },
  "План ароматов": {
    "коротко": "План ароматов - мир запахов.",
    "подробно": "План ароматов включает восприятие запахов как важный элемент чувственного опыта."
  },
  "План вкуса": {
    "коротко": "План вкуса - мир вкусовых ощущений.",
    "подробно": "План вкуса связан с восприятием вкусов и их влиянием на наше поведение и эмоции."
  },
  "Чистилище": {
    "коротко": "Чистилище - промежуточный этап очищения.",
    "подробно": "Чистилище представляет собой место или состояние, где души очищаются перед переходом в более высокие состояния."
  },
  "Ясность сознания": {
    "коротко": "Ясность сознания - состояние глубокого понимания.",
    "подробно": "Ясность сознания означает способность ясно воспринимать и понимать окружающий мир и собственные мысли."
  },
  "Джняна": {
    "коротко": "Джняна - знание истины.",
    "подробно": "Джняна представляет собой знание, которое ведет к освобождению от иллюзий и заблуждений."
  },
  "Прана-лока": {
    "коротко": "Прана-лока - область жизненной энергии.",
    "подробно": "Прана-лока — это уровень или пространство, где пребывает энергия прана, дающая жизнь всему живому."
  },
  "Апана-лока": {
    "коротко": "Апана-лока - область нисходящей энергии.",
    "подробно": "Апана-лока представляет собой план, связанный с нисходящей энергией, которая отвечает за очищение организма."
  },
  "Въяна-лока": {
    "коротко": "Въяна-лока - область распределения энергии.",
    "подробно": "Въяна-лока - это пространство, в котором энергия распределяется по всему телу для поддержания жизнедеятельности."
  },
  "Человеческий план": {
    "коротко": "Человеческий план - сфера человеческой жизни.",
    "подробно": "Человеческий план охватывает все аспекты существования человека, включая физическое и духовное развитие."
  },
  "План Агни": {
    "коротко": "План Агни - план огня.",
    "подробно": "План Агни связан с элементом огня, который представляет очищение, преобразование и разрушение."
  },
  "Рождение человека": {
    "коротко": "Рождение человека - начало человеческой жизни.",
    "подробно": "Рождение человека является важным этапом в цикле жизни, который знаменует собой начало существования новой личности."
  },
  "Неведение": {
    "коротко": "Неведение - отсутствие знания.",
    "подробно": "Неведение связано с отсутствием осознания истины и реальности, что приводит к заблуждениям."
  },
  "Правильное знание": {
    "коротко": "Правильное знание - осознание истины.",
    "подробно": "Правильное знание предполагает понимание истинного состояния вещей и законов бытия."
  },
  "Различение": {
    "коротко": "Различение - способность отличать.",
    "подробно": "Различение — это способность различать истинное от ложного, правильное от неправильного."
  },
  "План нейтральности": {
    "коротко": "План нейтральности - состояние без пристрастий.",
    "подробно": "План нейтральности представляет собой состояние баланса и отсутствия сторонничества."
  },
  "Солнечный план": {
    "коротко": "Солнечный план - мир света и энергии.",
    "подробно": "Солнечный план связан с энергией, светом и жизнью, которая исходит от Солнца."
  },
  "Лунный план": {
    "коротко": "Лунный план - мир тени и интуиции.",
    "подробно": "Лунный план включает в себя интуитивные и скрытые аспекты существования, связанные с Луной."
  },
  "План аскетизма": {
    "коротко": "План аскетизма - путь отказа от мирских удовольствий.",
    "подробно": "План аскетизма пропагандирует отказ от материальных удовольствий в поисках духовного развития."
  },
  "Земля": {
    "коротко": "Земля - наша планета.",
    "подробно": "Земля является третьей по удаленности от Солнца планетой в Солнечной системе. Она уникальна тем, что на ней существует жизнь."
  },
  "План насилия": {
    "коротко": "План насилия - мир разрушения и агрессии.",
    "подробно": "План насилия представляет собой аспект бытия, в котором преобладает агрессия и разрушение."
  },
  "План жидкостей": {
    "коротко": "План жидкостей - мир жидкости.",
    "подробно": "План жидкостей связан с состоянием вещества в жидкой форме и его взаимодействием с другими элементами."
  },
  "План духовной преданности": {
    "коротко": "План духовной преданности - сфера веры и преданности.",
    "подробно": "План духовной преданности связан с полным посвящением себя служению Божественному."
  },
  "Эгоизм": {
    "коротко": "Эгоизм - сосредоточенность на себе.",
    "подробно": "Эгоизм проявляется в излишней заботе о своих интересах в ущерб интересам других."
  },
  "План изначальных вибраций": {
    "коротко": "План изначальных вибраций - первичные энергетические волны.",
    "подробно": "План изначальных вибраций связан с основными энергетическими состояниями, которые формируют все существующее."
  },
  "План газов": {
    "коротко": "План газов - мир газов.",
    "подробно": "План газов охватывает все, что связано с существованием и воздействием газов на физическую реальность."
  },
  "План сияния": {
    "коротко": "План сияния - мир света.",
    "подробно": "План сияния — это пространство, где свет и энергия преобладают, создавая состояния чистоты и ясности."
  },
  "План реальности": {
    "коротко": "План реальности - мир истинной сущности.",
    "подробно": "План реальности отражает истинную природу бытия, где отсутствуют иллюзии."
  },
  "Позитивный интеллект": {
    "коротко": "Позитивный интеллект - разум, направленный на добро.",
    "подробно": "Позитивный интеллект означает способность мыслить и действовать с оптимизмом, улучшая мир вокруг себя."
  },
  "Негативный интеллект": {
    "коротко": "Негативный интеллект - разум, ориентированный на разрушение.",
    "подробно": "Негативный интеллект проявляется в склонности к пессимизму, разрушению и саморазрушению."
  },
  "Счастье": {
    "коротко": "Счастье - состояние радости.",
    "подробно": "Счастье — это внутреннее удовлетворение и радость от жизни."
  },
  "Тамас": {
    "коротко": "Тамас - тьма и инертность.",
    "подробно": "Тамас представляет собой гуны, отвечающие за инертность, невежество и разрушение в природе."
  },
  "Феноменальный план": {
    "коротко": "Феноменальный план - мир явлений.",
    "подробно": "Феноменальный план включает все явления, которые могут быть восприняты нашими органами чувств, создавая иллюзорное восприятие реальности."
  },
  "План внутреннего пространства": {
    "коротко": "План внутреннего пространства - мир внутреннего мира человека.",
    "подробно": "План внутреннего пространства включает в себя субъективные переживания, мысли, чувства и психические состояния человека."
  },
  "План блаженства": {
    "коротко": "План блаженства - состояние абсолютного счастья.",
    "подробно": "План блаженства отражает глубокое чувство внутреннего покоя и полного удовлетворения, которое не зависит от внешних обстоятельств."
  },
  "План космического блага": {
    "коротко": "План космического блага - гармония всего существующего.",
    "подробно": "План космического блага включает в себя все усилия и процессы, направленные на достижение гармонии и благосостояния для всего космоса."
  },
  "Космическое Сознание": {
    "коротко": "Космическое Сознание - высшая форма сознания.",
    "подробно": "Космическое сознание представляет собой состояние осознания единства с космосом, проникновение в истину и постижение реальности на глубоком уровне."
  },
  "План Абсолюта": {
    "коротко": "План Абсолюта - высшая реальность.",
    "подробно": "План Абсолюта отражает высшее, неизменное состояние бытия, которое превосходит все формы и явления в материальном и духовном мирах."
  },
  "Саттвагуна": {
    "коротко": "Саттвагуна - качество чистоты и гармонии.",
    "подробно": "Саттвагуна связана с состоянием чистоты, гармонии, добродетели и мудрости, способствующими духовному росту."
  },
  "Раджогуна": {
    "коротко": "Раджогуна - качество активности и страсти.",
    "подробно": "Раджогуна проявляется в стремлении к действию, страсти, амбициях и желании обладать, создавая динамичное, но нестабильное состояние."
  },
  "Тамогуна": {
    "коротко": "Тамогуна - качество инерции и неведения.",
    "подробно": "Тамогуна отражает состояние инертности, темноты, заблуждения и апатии, создавая препятствия для духовного прогресса."
  }
}
